<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El medio f&iacute;sico de Europa</p>
		<p>
			El relieve de Europa se estructura en torno a la <span class="negrita">Gran Llanura Europea</span>, que ocupa las dos terceras partes del continente y se extiende entre las estribaciones de los Urales y el oc&eacute;ano Atl&aacute;ntico. La monoton&iacute;a del paisaje la rompen peque&ntilde;os cerros.</p>
		<p class="normal">
			El resto del territorio lo componen:</p>
		<p class="tab1">
			- <span class="negrita">Macizos viejos</span>: Alpes Escandinavos, Macizo Central&nbsp;y&nbsp;Urales.</p>
		<p class="tab1">
			- <span class="negrita">Cordilleras j&oacute;venes</span>: Alpes, Alpes Din&aacute;ricos, Apeninos, Balcanes, C&aacute;rpatos, Pirineos y&nbsp;C&aacute;ucaso.</p>
		<p class="normal">
			El <span class="negrita">litoral europeo </span>est&aacute; ba&ntilde;ado por las aguas del:</p>
		<p class="tab1">
			- Oc&eacute;ano Atl&aacute;ntico.</p>
		<p class="tab1">
			- Mar Mediterr&aacute;neo.</p>
		<p class="tab1">
			- Mar del Norte.</p>
		<p class="tab1">
			- Mar B&aacute;ltico.</p>
		<p class="tab1">
			- Mar Negro.</p>
		<p class="normal">
			Las costas europeas son recortadas, lo que determina la existencia de numerosas pen&iacute;nsulas e islas. Se destacan:</p>
		<p class="tab1">
			- <span class="negrita">Pen&iacute;nsulas</span>: Balc&aacute;nica, It&aacute;lica, Ib&eacute;rica, de Jutlandia y de Escandinavia.</p>
		<p class="tab1">
			- <span class="negrita">Islas</span>: Creta, C&oacute;rcega, Cerde&ntilde;a, Sicilia, Mallorca,&nbsp;Gran Breta&ntilde;a, Irlanda e Islandia (en realidad no forma parte de la placa euroasi&aacute;tica).</p>
		<p class="normal">
			Los r&iacute;os europeos se agrupan en diversas vertientes hidrogr&aacute;ficas:</p>
		<p class="tab1">
			- <span class="negrita">Vertiente &aacute;rtica</span>: Pechora y Dvin&aacute; Septentrional.</p>
		<p class="tab1">
			- <span class="negrita">Vertiente atl&aacute;ntica</span>: Dvin&aacute; Occidental, V&iacute;stula, Elba, Rin, Sena, Loira, Duero, Tajo, Guadalquivir y T&aacute;mesis.</p>
		<p class="tab1">
			- <span class="negrita">Vertiente mediterr&aacute;nea</span>: R&oacute;dano, Ebro, Po y T&iacute;ber.</p>
		<p class="tab1">
			- <span class="negrita">Vertiente del mar Negro</span>: Danubio, Dni&eacute;ster, Dni&eacute;per y Don.</p>
		<p class="tab1">
			- <span class="negrita">Vertiente del mar Caspio</span>: Volga.</p>
	</body>
</html>
