<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Las generaciones de los Derechos Humanos</p>
		<p class="cabecera2">
			Contextualizaci&oacute;n</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Los Derechos Humanos han tenido un proceso </span><span class="negrita" style="line-height: 1em; font-size: 1em;">evolutivo</span><span style="line-height: 1em; font-size: 1em;"> desde sus primeros planteamientos, desde hace un poco m&aacute;s de dos siglos y medio y hasta nuestros d&iacute;as.</span></p>
		<p>
			Se reconocen al menos <span class="negrita">tres generaciones</span> de derechos. Su origen es&aacute; relacionado tres diferentes momentos hist&oacute;ricos que trajeron oleadas de <span class="negrita">reivindicaciones sociales y pol&iacute;ticas</span>. Debido a su importancia, estas reivindicaciones se fueron aceptando <span class="negrita">universalmente</span>. Las generaciones son:</p>
		<p>
			Derechos de <span class="negrita">Primera</span> <span class="negrita">Generaci&oacute;n</span>: Civiles y pol&iacute;ticos.<br />
			Derechos de <span class="negrita">Segunda Generaci&oacute;n</span>: Econ&oacute;micos, sociales y culturales.<br />
			Derechos de <span class="negrita">Tercera Generaci&oacute;n</span>: Colectivos o de los pueblos.</p>
		<p class="cabecera2">
			Derechos de Primera Generaci&oacute;n</p>
		<p>
			Como su nombre lo indica, son los m&aacute;s <span class="negrita">antiguos</span> en cuanto a su formulaci&oacute;n. Hacen referencia a los <span class="negrita">derechos civiles</span>, que son los derechos fundamentales y b&aacute;sicos que cobijan a <span class="negrita">todos los individuos</span> de la especie humana, y a los <span class="negrita">derechos pol&iacute;ticos </span>que conciernen a todos los <span class="negrita">ciudadanos</span>.&nbsp;</p>
		<p>
			Entre estos derechos se destaca la <span class="negrita">libertad de expresi&oacute;n</span>, el derecho a <span class="negrita">elegir</span> y ser elegido, la libertad de <span class="negrita">religi&oacute;n</span>, el derecho a un <span class="negrita">juicio justo</span> con apego a la ley, el derecho a tener una <span class="negrita">nacionalidad</span>&nbsp;y el derecho a la privacidad, entre otros.&nbsp;</p>
		<p class="cabecera2">
			Derechos de Segunda Generaci&oacute;n</p>
		<p>
			Son un conjunto de derechos conocidos como derechos <span class="negrita">econ&oacute;micos, sociales y culturales</span> (DESC). Hacen referencia a las <span class="negrita">condiciones sociales</span>&nbsp;necesarias para que las personas puedan tener una <span class="negrita">vida digna</span>. Fueron pronmulgados en el contexto de la <span class="negrita">expansi&oacute;n industrial</span> a ra&iacute;z de las terribles condiciones a que estaban sometidos los <span class="negrita">trabajadores, hombres, mujeres y ni&ntilde;os</span>, que laboraban en las <span class="negrita">f&aacute;bricas</span> especialmente. La situaci&oacute;n de la poblaci&oacute;n trabajadora era una bomba social que merec&iacute;a regulaci&oacute;n, asi surgieron.&nbsp;</p>
		<p>
			Esta generaci&oacute;n de derechos regul&oacute; aspectos relacionados con las <span class="negrita">jornadas de trabajo</span>, los <span class="negrita">salarios</span>, el derecho a la <b>educaci&oacute;n,&nbsp;</b>la <span class="negrita">seguridad social</span>, el derecho a la <span class="negrita">salud</span>, el derecho al <span class="negrita">descanso</span> remunerado y la libertad de <span class="negrita">asociaci&oacute;n sindical</span>.</p>
		<p class="cabecera2">
			Derechos de Tercera Generaci&oacute;n</p>
		<p>
			Son un conjunto de derechos de <span class="negrita">reciente formulaci&oacute;n </span>relacionados con los conceptos de <span class="negrita">paz</span>, <span class="negrita">desarrollo</span> y <span class="negrita">medio ambiente</span>. Se conocen como <span class="negrita"><span class="cursiva">derechos de los pueblos</span></span> porque reconocen que estos tres pilares de la vida humana en los tiempos actuales no se pueden lograr si cada nacion pretende pasar por encima de las dem&aacute;s; por el contrario, establecen que al ser <span class="negrita">aspiraciones legitimas de la humanidad</span> solo se pueden lograr con una <span class="negrita">cooperaci&oacute;n</span> intensa <span class="negrita">entre los pueblos del mundo</span>.&nbsp;</p>
		<p>
			Entre sus derechos m&aacute;s destacados tenemos el medio <span class="negrita">ambiente sano</span>, derechos de los <span class="negrita">grupos &eacute;tnicos</span>, <span class="negrita">autodeterminaci&oacute;n </span>de los pueblos, <span class="negrita">coexistencia pac&iacute;fica</span>, al patrimonio com&uacute;n de la humanidad y a la <span class="negrita">independencia econ&oacute;mica y pol&iacute;tica</span>.&nbsp;</p>
	</body>
</html>
