<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			<span style="font-size: 24px; line-height: 1em;">Objetivo</span></p>
		<p class="normal">
			Reconocer el origen, las caracter&iacute;sticas y el contexto hist&oacute;rico de las diferentes generaciones de derechos humanos.&nbsp;</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n&nbsp;</p>
		<p>
			Para ambientar la actividad se propone realizar un sencillo sondeo entre los estudiantes, orientado a conocer sus ideas previas con respecto a los derechos humanos y su origen. Para ello puede formular unas sencillas preguntas que los estudiantes contestar&aacute;n de manera espont&aacute;nea, por ejemplo:</p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Qu&eacute; entienden por derechos humanos?</span></p>
		<p class="tab1">
			- &iquest;C&oacute;mo creen que se originaron? &iquest;Por qu&eacute; raz&oacute;n?</p>
		<p class="tab1">
			- &iquest;Los derechos humanos se originaron al mismo tiempo? &iquest;Por qu&eacute;?</p>
		<p>
			A medida que los estudiantes vayan planteando sus ideas sobre las preguntas, an&oacute;telas en el tablero.&nbsp;</p>
		<p>
			Luego del ejercicio de ambientaci&oacute;n, explique brevemente qu&eacute; es un &quot;proceso hist&oacute;rico&quot; y c&oacute;mo la humanidad ha venido elaborando ideas y conceptos que hoy nos parecen obvios, sin los cuales no podr&iacute;amos vivir, pero que no siempre han existido.&nbsp;</p>
		<p>
			Si lo encuentra pertinente, ap&oacute;yese en este sitio web para relacionar la noci&oacute;n de proceso hist&oacute;rico con los derechos humanos&nbsp;[<a href="http://www.humanrights.com/es_ES/what-are-human-rights/brief-history/cyrus-cylinder.html" target="_blank">VER</a>].</p>
		<p>
			Luego de ello, proponga a los estudiantes la realizaci&oacute;n de un &quot;Top 5 de los derechos&quot;. Cada estudiante anotar&aacute; en un papel, en orden de importancia, los cinco derechos que, a su juicio, son los m&aacute;s importantes; p&iacute;dales que, adem&aacute;s de mencionarlos, incluyan una breve justificaci&oacute;n. D&iacute;gales que guarden los papelitos, ya que los usar&aacute;n despu&eacute;s de la presentaci&oacute;n.&nbsp;</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Preste atenci&oacute;n a las dudas e interrogantes que vayan surgiendo entre los estudiantes con respecto al tema.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Proponga a los estudiantes que, organizados en grupos, hagan un an&aacute;lisis de las tres generaciones de derechos, a partir de las prerrogativas que consagra cada generaci&oacute;n. Cuando terminen, hagan una puesta en com&uacute;n y p&iacute;dales que respondan las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Podr&iacute;amos vivir sin los derechos humanos?&nbsp;</p>
		<p class="tab1">
			- &iquest;Para qu&eacute; han servido cada una de las generaciones de derechos humanos?</p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">De nuevo, reunidos en grupo, los miembros revisar&aacute;n los papelitos en los que anotaron el &quot;Top 5 de los derechos&quot;. Con base en la discusi&oacute;n podr&aacute;n hacer cambios en el listado que ten&iacute;an y se lo entregar&aacute;n al docente.&nbsp;</span></p>
		<p>
			En el tablero se anotar&aacute;n los cinco derechos m&aacute;s votados por el curso y discutir&aacute;n, entre todos, acerca de su importancia para la humanidad.&nbsp;</p>
		<p>
			El &quot;Top 5&quot; con m&aacute;s votos se fijar&aacute; en una cartelera en el sal&oacute;n.</p>
	</body>
</html>
