<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Comparación entre los Estados sociales, los de Derecho y los Sociales de Derecho" >
<section title="Presentación" path="CS_08_12_REC170_IMG01n.jpg" pathAmp="CS_08_12_REC170_IMG01a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Explicar qu&eacute; es el Estado resulta complejo, ya que su significado se enriquece constantemente y responde a factores propios de un lugar o de una &eacute;poca. As&iacute;, el Estado es considerado un sistema articulado de instituciones, pero tambi&eacute;n se refiere a la organizaci&oacute;n pol&iacute;tica de la sociedad que garantiza tanto la libertad como el orden. En t&eacute;rminos de poder, se le ha definido como el instrumento de dominaci&oacute;n de unos pocos, pero tambi&eacute;n como la maquinaria que elabora y ejecuta las decisiones pol&iacute;ticas, al tiempo que impone y hace cumplir las leyes para proteger a las personas.</p>

<p>No obstante, fue solo hasta mediados del siglo XX y como respuesta a una serie de hechos que vulneraron la integridad de los seres humanos que el Estado transform&oacute; sus principios en favor de los individuos y, te&oacute;ricamente, se convirti&oacute; en el garante del orden, la justicia y el bienestar de la sociedad.</p>

<p>De este escenario ideol&oacute;gico y pol&iacute;tico surgieron el Estado de derecho y el Estado social, que posteriormente fusionaron sus principios para darle origen al Estado social de derecho, construido a partir del absoluto sometimiento a las leyes y facultado para garantizar el adecuado nivel de vida de todas las personas.</p>

<p><strong>El objetivo de esta pr&aacute;ctica es realizar una comparaci&oacute;n de los Estados sociales, los Estados de derecho y los Estados sociales de derecho, a partir de sus caracter&iacute;sticas y de la aplicaci&oacute;n de sus principios en la actualidad.</strong></p>

<p>Antes de iniciar la actividad, te recomendamos hacer un breve repaso de los conceptos clave que debes tener claros. Para ello, responde las siguientes preguntas:</p>

<ul>
	<li>&iquest;Qu&eacute; es un Estado?</li>
	<li>&iquest;Qu&eacute; elementos conforman un Estado?</li>
	<li>&iquest;Qu&eacute; tipo de Estados existen?</li>
	<li>&iquest;En qu&eacute; &eacute;poca aparecen los primeros Estados?</li>
	<li>&iquest;C&oacute;mo se relacionan las personas con el Estado?</li>
	<li>&iquest;Es posible establecer un orden social sin la existencia del Estado?</li>
	<li>&iquest;Qu&eacute; deberes tiene el Estado con las personas?</li>
	<li>&iquest;Qu&eacute; deberes tienen las personas con el Estado?</li>
	<li>&iquest;Qu&eacute; relaciones pueden establecerse entre los conceptos de Estado, derecho y sociedad?</li>
</ul>
]]></section>
<section title="Tarea" path="CS_08_12_REC170_IMG02n.jpg" pathAmp="CS_08_12_REC170_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar la pr&aacute;ctica necesitar&aacute;s el siguiente material y deber&aacute;s seguir el procedimiento indicado m&aacute;s abajo.</p>

<p><strong>Material:</strong></p>

<ul>
	<li>Bloc, l&aacute;piz, borrador, esfero.</li>
	<li>Computador, acceso a Internet, libros de consulta, publicaciones especializadas, atlas actualizados, enciclopedias.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&ordm; Elige el tipo de fuentes que consultar&aacute;s. En Internet encontrar&aacute;s una gran variedad de informaci&oacute;n digital, por lo que debes prestar atenci&oacute;n para elegir documentos de tipo acad&eacute;mico, desarrollados por instituciones reconocidas como universidades, centros de estudio o de investigaci&oacute;n. Recuerda que, adem&aacute;s de Internet, puedes buscar libros o publicaciones especializados en las bibliotecas de tu colegio y de tu ciudad.</p>

<p>2.&ordm; Define los aspectos a partir de los cuales comparar&aacute;s los tres tipos de Estado: &eacute;poca y pa&iacute;s en que aparece la idea de cada Estado, hechos hist&oacute;ricos que propiciaron la construcci&oacute;n de cada concepto, personajes que los propusieron, principios pol&iacute;ticos, econ&oacute;micos y sociales, pa&iacute;ses que en la actualidad se rigen por estas formas de gobierno.</p>

<p>3.&ordm; Establece una agenda de trabajo que te permita organizar tareas y tiempos. Define horarios estrictos para hacer b&uacute;squedas en Internet y elige fechas para asistir a bibliotecas y centros de documentaci&oacute;n.</p>

<p>4.&ordm; En un portafolio (puede ser digital o f&iacute;sico), selecciona y clasifica la informaci&oacute;n obtenida de acuerdo con los aspectos elegidos con anterioridad. Escribe tambi&eacute;n tus reflexiones personales y preguntas que te surjan sobre el tema.</p>

<p>5.&ordm; Para finalizar, elige un organizador que te permita presentar ordenada y claramente la informaci&oacute;n obtenida y las conclusiones de tu trabajo. Algunas opciones son mapa mental o de ideas, mapa conceptual, diagrama jer&aacute;rquico, esquema o cuadro comparativo. Recuerda incluir la bibliograf&iacute;a utilizada.</p>
]]></section>
</engine>