<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Francia protestante</p>
		<p class="normal">
			A principios del siglo XVI, <span class="negrita">Francia</span> vivi&oacute; el surgimiento de los <span class="negrita">movimientos protestantes</span> influenciados por&nbsp;la publicaci&oacute;n de<span style="line-height: 1em; font-size: 1em;">&nbsp;la obra de <span class="negrita">Jacques Lef&egrave;vre d&#39;&Eacute;taples</span> <span class="cursiva">Sancti Pauli Epistolae XIV ex Vulgat&nbsp;</span>en <span class="negrita">1512</span>, en ella</span><span style="font-size: 1em; line-height: 1em;">&nbsp;se hablaba espec&iacute;ficamente de la </span><span style="font-size: 1em; line-height: 1em;"><span class="negrita">doctrina de la justificaci&oacute;n por la sola fe</span>, haciendo innecesaria la intermediaci&oacute;n de la Iglesia.&nbsp;</span></p>
		<p class="normal">
			<span style="font-size: 1em; line-height: 1em;">Los primeros protestantes recibieron el apoyo de la reina <span class="negrita">Margarita de Navarra</span>, hermana del rey <span class="negrita">Francisco I</span> y abuela del futuro rey de Francia,&nbsp;<span class="negrita">Enrique IV</span>. Ella les prest&oacute; protecci&oacute;n</span><span style="font-size: 1em; line-height: 1em;">&nbsp;y les permiti&oacute; que realizaran sus reuniones que favorec&iacute;an la expansi&oacute;n de estas ideas a lo largo de su territorio. </span></p>
		<p class="normal">
			<span style="font-size: 1em; line-height: 1em;">A pesar de esto,&nbsp;<span class="negrita">Francisco I</span> se encontraba dividido entre su tolerancia con las nuevas ideas y la necesidad de satisfacer al <span class="negrita">papa</span>, sin embargo, son el <span class="negrita">Parlamento de Par&iacute;s</span> y la <span class="negrita">escuela de teolog&iacute;a de la Sorbona</span>&nbsp;las que no van a aceptar ning&uacute;n tipo de permisividad con los protestantes e iniciaron una persecuci&oacute;n brutal a lo largo del siglo XVI. </span></p>
		<p class="normal">
			<span style="font-size: 1em; line-height: 1em;">El t&eacute;rmino <span class="negrita">hugonotes</span> para definir a los seguidores de <span class="negrita">Calvino</span>, te&oacute;logo y l&iacute;der reformista franc&eacute;s, al parecer era un calificativo peyorativo que indicaba la necesidad de los protestantes de reunirse clandestinamente, se dec&iacute;a en la &eacute;poca que se reun&iacute;an a las sombras del castillo del rey Hugo, de ah&iacute; el apelativo. </span></p>
		<p class="normal">
			<span style="font-size: 1em; line-height: 1em;">La persecuci&oacute;n buscaba su conversi&oacute;n usando las torturas como m&eacute;todo y el asesinato, por esto muchos hugonotes fueron llevados vivos a la hoguera.&nbsp;</span><span style="font-size: 1em; line-height: 1em;">La mayor de las masacres conocidas contra los protestantes ocurri&oacute; la noche</span><span class="negrita"> de San Bartolom&eacute;</span><span style="font-size: 1em; line-height: 1em;">, entre el 23 y el 24 de&nbsp;</span><span style="font-size: 1em; line-height: 1em;">agosto de 1572 en Par&iacute;s, con r&eacute;plicas durante los siguientes meses por toda Francia. Al parecer esta noche murieron cerca de dos mil protestantes en Par&iacute;s y entre cinco mil y diez mil en el resto del pa&iacute;s.</span></p>
		<p class="normal">
			<span class="negrita">Enrique IV</span> restaur&oacute; la paz mediante el <span class="negrita">Edicto de Nantes</span>, firmado el 13 de abril de 1598, con lo que detuvo el acoso a los protestantes y les permiti&oacute; su pr&eacute;dica en varias plazas importantes del pa&iacute;s. Sin embargo, <span class="negrita">Luis XIV</span>, el <span class="cursiva">Rey Sol</span>, revoc&oacute; el edicto el 18 de octubre de 1685, e inici&oacute; una conversi&oacute;n sistem&aacute;tica, en la que se castigaba con las galeras a los hombres y con la prisi&oacute;n a las mujeres. Adem&aacute;s les confiscaban sus bienes.</p>
		<p class="normal">
			A esta segunda oleada de persecuciones le sigui&oacute; el &eacute;xodo masivo de los protestantes, quienes encontraron refugio en los <span class="negrita">Pa&iacute;ses Bajos</span>, <span class="negrita">Suiza</span>, <span class="negrita">Inglaterra</span>, en diversas ciudades evang&eacute;licas alemanas, como <span class="negrita">Kassel</span>, <span class="negrita">Erlangen</span> y <span class="negrita">Berl&iacute;n</span>, y en <span class="negrita">Prusia</span>. Otros migraron a las <span class="negrita">colonias brit&aacute;nicas del Cabo</span> y a la <span class="negrita">Am&eacute;rica brit&aacute;nica</span>, donde comenzaron sus propias iniciativas colonizadoras, especialmente <span class="negrita">empresas comerciales</span>, ya que muchos protestantes se dedicaban al comercio en sus lugares de origen.</p>
	</body>
</html>
