<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La Francia imperial</p>
		<p class="normal">
			Las primeras exploraciones francesas en territorio americano estaban encaminadas a encontrar una nueva ruta hacia el <span class="negrita">oc&eacute;ano Pac&iacute;fico</span>. Hechas durante el siglo XVI, estas exploraciones se dieron bajo el mandato de <span class="negrita">Francisco I</span>, quien otorg&oacute; permisos para avanzar desde la <span class="negrita">pen&iacute;nsula de la Florida</span> hasta la <span class="negrita">isla de Terranova</span>. Sin embargo, el poco inter&eacute;s del gobierno franc&eacute;s en ampliar sus territorios fuera de las fronteras del pa&iacute;s, sumado a las enormes dificultades que encontraban los exploradores en estas regiones, debido al clima, las enfermedades y los enfrentamientos con los pueblos ind&iacute;genas, y a la protecci&oacute;n que <span class="negrita">Espa&ntilde;a</span> hacia de las colonias, llev&oacute; a que Francia abandonara sus intentos por colonizar nuevos territorios y se dedicara a comerciar madera y pieles desde las costas con las comunidades nativas.</p>
		<p class="normal">
			Solo hasta&nbsp;<span class="negrita">1605</span>, Francia retoma sus iniciativas colonizadoras y emprende una carrera en ultramar como lo hicieran otras potencias europeas. Este proceso va a llevar a Francia a ocupar las zonas de <span class="negrita">Canad&aacute;</span>, llamada entonces <span class="negrita">Nueva Francia</span>, y posteriormente avanzar hacia el sur por el <span class="negrita">r&iacute;o Mississippi</span>, as&iacute; como hacerse a varias colonias en las <span class="negrita">Antillas</span>. Lo que las colonias francesas en Am&eacute;rica le permitieron a Francia fue no solo expandir sus territorios, sino consolidar un <span class="negrita">comercio mercantil</span> y una <span class="negrita">burgues&iacute;a</span>, que desarroll&oacute; ampliamente su econom&iacute;a capitalista.</p>
		<p class="cabecera3">
			El comercio franc&eacute;s con las colonias</p>
		<p class="normal">
			El comercio de Francia con sus colonias se bas&oacute; en la importaci&oacute;n de productos agr&iacute;colas, como el <span class="negrita">algod&oacute;n</span>,<span class="negrita"> la ca&ntilde;a de az&uacute;car <span style="font-weight: normal;">y</span></span><span class="negrita">&nbsp;el tabaco</span>, as&iacute; como de materias primas como <span class="negrita">madera y pieles</span>. Esto gracias a la <span class="negrita">econom&iacute;a de plantaci&oacute;n</span>, que se implement&oacute; en casi todas sus colonias, tanto en el norte del continente, en torno a la cuenca del r&iacute;o Mississippi, <span class="negrita">Luisiana</span>,<span class="negrita"> Nueva Orleans</span>,<span class="negrita"> Arkansas</span>; as&iacute; como en la <span class="negrita">Guyana Francesa</span> en el sur y en las <span class="negrita">islas del Caribe (Guadalupe, Martinica y Saint-Dominique, actual Hait&iacute;)</span>. Por la din&aacute;mica propia de las plantaciones extensivas se recurri&oacute; a la <span class="negrita">mano de obra esclava</span> a trav&eacute;s del <span class="negrita">comercio de esclavos</span> provenientes de &Aacute;frica. Los ind&iacute;genas, en cambio, que pusieron resistencia a las pr&aacute;cticas de los latifundistas, fueron expulsados de sus territorios en el Caribe.</p>
		<p class="normal">
			Esta fuerte inyecci&oacute;n de capitales, que se introdujo en Francia durante los siglo <span class="negrita">XVII y XVIII</span>, fortaleci&oacute; el enriquecimiento de la burgues&iacute;a y de la aristocracia, lo que gener&oacute; un periodo de esplendor econ&oacute;mico que favoreci&oacute; al monarca, para financiar las excentricidades de la Corona y las guerras con otras monarqu&iacute;as europeas por el dominio territorial.</p>
		<p class="normal">
			Sin embargo, esta abundancia no lleg&oacute; a todos los sectores de la sociedad. En la base, las clases populares, marginadas y cada vez m&aacute;s concentradas en las periferias de las ciudades, ve&iacute;an c&oacute;mo aumentaba su inconformismo ante el despilfarro de las &eacute;lites, mientras ellos eran v&iacute;ctimas de la <span class="negrita">carest&iacute;a </span>que produc&iacute;a&nbsp;<span class="negrita">hambrunas y enfermedades</span>, lo que causaba la muerte de la poblaci&oacute;n. Esta efervescencia popular iba a tener su culmen en la <span class="negrita">Revoluci&oacute;n francesa</span>, que se apoy&oacute; en el <span class="negrita">descontento popular </span>y el auge de las ideas <span class="negrita">ilustradas</span>.</p>
		<p class="cabecera3">
			Los protestantes</p>
		<p class="normal">
			Desde el siglo XVI, pero especialmente durante el <span class="negrita">XVII</span>, el aumento de los seguidores de las ideas reformistas de <span class="negrita">Calvino</span>, condujo a los conflictos religiosos que causaron la muerte de miles de protestantes, <span class="negrita">hugonotes</span>. Si bien los protestantes contaron en diversos momentos con el apoyo de la Corona, que promulgar&iacute;a en <span class="negrita">1598 el Edicto de Nantes</span>, con el cual se otorgaba <span class="negrita">libertad de culto</span>, fueron v&iacute;ctimas durante la mayor parte del siglo XVII de la persecuci&oacute;n por parte de los cat&oacute;licos extremistas, que buscaban su conversi&oacute;n. Muchos de estos protestantes, que se dedicaban al <span class="negrita">comercio y a la producci&oacute;n agr&iacute;cola</span>, tras la <span class="negrita">revocaci&oacute;n del Edicto de Nantes en 1629</span>, se exiliaron en las colonias brit&aacute;nicas americanas, donde emprendieron actividades comerciales y agr&iacute;colas que favorecer&iacute;an el desarrollo econ&oacute;mico ingl&eacute;s.</p>
		<p class="cabecera3">
			La guerra de los Siete A&ntilde;os</p>
		<p class="normal">
			Los conflictos coloniales entre <span class="negrita">Gran Breta&ntilde;a y Francia</span> se trasladaron, entre <span class="negrita">1756 y 1763</span>, a las colonias ultramarinas. Tras la victoria brit&aacute;nica firmada en el <span class="negrita">Tratado de Par&iacute;s del 10 de febrero de 1763</span>, Francia perdi&oacute; la mayor parte de sus posesiones coloniales en Am&eacute;rica y Asia, debido a su menor capacidad militar.</p>
	</body>
</html>
