<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Los Andes y la transformaci&oacute;n cultural del paisaje</p>
		<p class="normal">
			La cordillera de los Andes es mudo <span class="negrita">testigo del origen y desarrollo</span> de una de las civilizaciones m&aacute;s sobresalientes del mundo antiguo: los incas. Ello fue posible porque a lo largo de miles de a&ntilde;os las sociedades nativas aprendieron a <span class="negrita">transformar y utilizar los recursos naturales, a organizar su territorio y a inventar mecanismos econ&oacute;micos</span> particulares para el ecosistema andino.</p>
		<p class="normal">
			A diferencia de otras cordilleras, como los Himalayas en el Asia y las del &Aacute;frica Central y Oriental, la cordillera de <span class="negrita">los Andes corre en direcci&oacute;n norte a sur</span>, paralela al oc&eacute;ano Pac&iacute;fico. Debido a ello es una de las <span class="negrita">regiones de mayor diversidad ambiental y geomorfol&oacute;gica en el mundo</span>, y no nos debe sorprender que los Andes contengan los <span class="negrita">rangos m&aacute;s extremos de tipos de paisajes, climas y comunidades vegetales de la Tierra</span>.</p>
		<p>
			El d&iacute;a de hoy la complejidad de la cordillera parece ser un factor limitante para el desarrollo, y el mundo moderno a&uacute;n no sabe utilizar a plenitud las riquezas que ofrece la diversidad de los Andes. En la antigua Am&eacute;rica andina, las limitaciones geogr&aacute;ficas y medioambientales fueron convertidas en oportunidades, con la domesticaci&oacute;n de plantas, animales, la tierra y el agua.</p>
		<p>
			Evidencias de ello constituyen la abundancia de una de las<span class="negrita"> tres categor&iacute;as de paisajes culturales</span>, aquella que se define como &quot;paisajes org&aacute;nicamente desarrollados a partir de imperativos sociales, econ&oacute;micos, administrativos o religiosos&quot; y que pueden corresponder a cualquiera de dos subcategor&iacute;as: a)<span class="negrita"> Un paisaje relicto</span>, en donde un proceso evolutivo concluido en alg&uacute;n momento en el pasado, pero que sus rasgos distintivos m&aacute;s caracter&iacute;sticos son todav&iacute;a visibles en forma material; o b) <span class="negrita">Un paisaje continuo en el tiempo</span>, que tiene un activo rol en la sociedad actual, asociado con las formas tradicionales de vida.</p>
		<p class="cabecera3">
			Los Andes</p>
		<p class="normal">
			Los Andes abarcan 70&ordm; de latitud a lo largo del margen occidental de Am&eacute;rica del Sur. Comprenden una secci&oacute;n de 15 000 km de cordilleras del Nuevo Mundo y tienen una longitud de 7250 km. Ocupan un &aacute;rea continua de m&aacute;s de dos millones de km<span class="superindice">2</span>,&nbsp;que se extiende desde la costa de Venezuela y Colombia en el Caribe, aproximadamente a 11&ordm; de latitud norte, hasta la Tierra del Fuego, a 55&ordm; de longitud sur.</p>
		<p class="normal">
			Los Andes constituyen una de las regiones de mayor diversidad ambiental y geomorfol&oacute;gica en el mundo. Dada su enorme <span class="negrita">longitud norte-sur, que se extiende a trav&eacute;s de todas las zonas clim&aacute;ticas con diversa vegetaci&oacute;n entre la l&iacute;nea ecuatorial y la Ant&aacute;rtida</span>, as&iacute; como las grandes alturas desde el nivel del mar hasta las cumbres de nieves perpetuas, no es sorprendente que <span class="negrita">los Andes presenten los rangos m&aacute;s extremos de tipos de paisajes, climas y comunidades vegetales</span> del mundo. Por otra parte, la variedad esc&eacute;nica de los Andes se combina con un sistema clim&aacute;tico igualmente inusual. Los cambios estacionales de temperatura en la regi&oacute;n tropical son siempre muy peque&ntilde;os, casi no se nota la diferencia entre invierno y verano y las estaciones intermedias. Las estaciones usualmente se definen en t&eacute;rminos de mayor o menor precipitaci&oacute;n &mdash;estaciones &quot;seca&quot; y &quot;lluviosa&quot;&mdash; y&nbsp;cambios en la magnitud y fuerza del viento. En <span class="negrita">los Andes la cordillera modifica estas condiciones tropicales t&iacute;picas</span>: en las &aacute;reas m&aacute;s elevadas las fluctuaciones diarias de temperatura son considerables; las temperaturas descienden bajo 0 &ordm;C en la noche y a veces exceden los 20 &ordm;C en el d&iacute;a, mientras que en estas mismas regiones la diferencia de temperatura de una estaci&oacute;n a la otra no es mayor de 1 &ordm;C.</p>
		<p class="normal">
			En los Andes, por m&aacute;s de 20 000 a&ntilde;os la poblaci&oacute;n estableci&oacute; un modelo de vida basado en la agricultura y la ganader&iacute;a, y super&oacute; el nivel de explotaci&oacute;n primitiva de los recursos naturales en los que viv&iacute;an otras poblaciones. En el curso de varios milenios de vida humana en <span class="negrita">esta regi&oacute;n los pobladores andinos no solo dominaron el ambiente natural extremadamente variado</span>, someti&eacute;ndolo a la condici&oacute;n humana, sino que tambi&eacute;n modelaron una sociedad con una personalidad definida gracias a su constante contacto y conocimiento mutuo.</p>
		<p class="normal">
			Los Andes fueron la <span class="negrita">cuna de una civilizaci&oacute;n</span>, uno de los pocos lugares en el mundo donde se desarroll&oacute; una gran cultura. El Imperio inca es la &uacute;ltima y m&aacute;s conocida de las sociedades avanzadas en los Andes. Abarcaba un territorio extenso que explotaba una gran complejidad topogr&aacute;fica y clim&aacute;tica y que cubr&iacute;a las actuales rep&uacute;blicas de Colombia, Ecuador, Per&uacute;, Bolivia, Chile y parte de Argentina. El &eacute;xito de este imperio, as&iacute; como el de las sociedades precedentes, se debi&oacute; principalmente al manejo con conocimiento de los recursos naturales y <span class="negrita">a la modificaci&oacute;n intencional del paisaje que transform&oacute; tierras &aacute;ridas en &aacute;reas de producci&oacute;n intensiva</span>.</p>
		<p class="normal">
			Mujica B. El&iacute;as y Holle Miguel <a href="http://www.condesan.org/unesco/Cap%2008%20Mujica%20y%20Holle%20Los%20Andes.pdf" target="_blank">[VER]</a>.</p>
	</body>
</html>
