<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El objetivo de este interactivo es brindarle a los estudiantes un recorrido por los paisajes de Am&eacute;rica, mostr&aacute;ndoles c&oacute;mo, si bien los paisajes se repiten en diferentes zonas del continente, tienen caracter&iacute;sticas diversas con relaci&oacute;n al clima, la vegetaci&oacute;n y la latitud.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Antes de iniciar la exposici&oacute;n de las im&aacute;genes, prop&oacute;ngales a los estudiantes elaborar un mapa f&iacute;sico de Am&eacute;rica. P&iacute;dales que se&ntilde;alen sus l&iacute;mites y que se detengan en precisar las cadenas monta&ntilde;osas, las llanuras y los principales r&iacute;os del continente. Cuando hayan terminado, prop&oacute;ngales las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; diferencias encuentras entre el relieve de Am&eacute;rica respecto al de Europa y &Aacute;frica?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las cadenas monta&ntilde;osas m&aacute;s importantes del continente americano?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; relaciones hay entre el paisaje del norte del continente americano con el de Rusia?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; es tan diferente el paisaje patag&oacute;nico, al sur del contiente, del que encontramos en Sud&aacute;frica, al extremo meridional de &Aacute;frica?</p>
		<p class="tab1">
			-&iquest;Cu&aacute;l es la importancia de la selva amaz&oacute;nica para el continente americano?</p>
		<p class="tab1">
			-&iquest;Qui&eacute;nes poblaron esos lugares antes de la llegada de los espa&ntilde;oles?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Mientras proyecta la primera imagen del interactivo sobre Machu Picchu, enfat&iacute;cele a los estudiantes que el paisaje en Am&eacute;rica es muy variado; que si bien la cordillera de los Andes es un eje fundamental, que atraviesa siete pa&iacute;ses en Suram&eacute;rica, se presentan diferentes paisajes por donde esta yace. Destaque, sin embargo, la importancia que tuvo los Andes para las civilizaciones precolombinas, como las incaica y la muisca, y c&oacute;mo esta favoreci&oacute; el desarrollo socioecon&oacute;mico de estos grupos y la transformaci&oacute;n cultural de nuestros antepasados.</p>
		<p class="normal">
			Exponga a continuaci&oacute;n las siguientes im&aacute;genes. Expl&iacute;queles a los estudiantes que el recorrido propuesto para entender la diversidad del paisaje inicia desde el norte m&aacute;s extremo del continente (Canad&aacute;) para terminar en la Patagonia argentina.</p>
		<p class="normal">
			Imagen 1: La tundra. Significa &quot;llanura sin &aacute;rboles&quot; y es un paisaje caracter&iacute;sitco de las regiones subpolares cuyas temperaturas son inferiores a cero. En la zona de Alaska y el norte de Canad&aacute; son frecuentes los osos polares y los renos. Es pertinente evidenciar que tambi&eacute;n al extremo sur del continente encontramos un paisaje similar; sin embargo, poblado por una fauna completamente diferente.</p>
		<p class="normal">
			Imagen 2: Los bosques de con&iacute;feras. Est&aacute;n localizados en el hemisferio norte del continente; estas se extienden desde Europa septentrional hasta Siberia y Canad&aacute;. Las con&iacute;feras son plantas le&ntilde;osas, en su mayor&iacute;a &aacute;rboles, de la familia de los pinos, cuya estructura es un &uacute;nico tronco con ramas laterales. Pueden medir hasta 100 metros.</p>
		<p class="normal">
			Imagen 3: Las praderas o llanuras templadas de Am&eacute;rica del Norte son uno de los paisajes m&aacute;s representativos del territorio de Estados Unidos. El conglomerado de estos paisajes lleva el nombre de Grandes Llanuras y desciende desde la frontera con Canad&aacute; hasta el norte de M&eacute;xico, atravesando el territorio de Dakota del Norte, Dakota del Sur, Nebraska, Texas, entre otros. Estas praderas, desde hace m&aacute;s de doscientos a&ntilde;os, han sido utilizados para la agricultura. Enfat&iacute;celes a los estudiantes que en la zona sur del continente las praderas toman el nombre de pampa, propia del territorio argentino.</p>
		<p class="normal">
			Imagen 4: Los volcanes de Centroam&eacute;rica. Am&eacute;rica Central es el lugar con m&aacute;s movimientos s&iacute;smicos del mundo y tambi&eacute;n con la mayor cantidad de volcanes activos. En M&eacute;xico se encuentra el Popocat&eacute;petl con casi 5400 m.s.n.m. Solo entre M&eacute;xico y Guatemala hay alrededor de 60 volcanes.</p>
		<p class="normal">
			Imagen 5: Las llanuras venezolanas. Los paisajes de los llanos venezolanos son similares a los que tenemos en los llanos orientales colombianos; este territorio se caracteriza por su extensi&oacute;n y por las dos estaciones clim&aacute;ticas que tiene en todo el a&ntilde;o: una estaci&oacute;n de sequ&iacute;a y otra de lluvia. Adem&aacute;s de las grandes llanuras, tambi&eacute;n se encuentran pantanos. Son territorios de notable importancia econ&oacute;mica, principalmente para la ganader&iacute;a.</p>
		<p class="normal">
			Imagen 6: La selva amaz&oacute;nica est&aacute; ubicada entre los pa&iacute;ses de Brasil, Colombia, Per&uacute;, Bolivia, Ecuador, Venezuela, Guyana, Guayana Francesa y Surinam, por lo que es la selva tropical m&aacute;s extensa del mundo. Este tipo de selva es rica en especies de flora y fauna. Tiene un valor biol&oacute;gico y ecol&oacute;gico para el planeta, dado que tiene mayor biodiversidad que selvas de otros continentes.</p>
		<p class="normal">
			Imagen 7: El desierto de Atacama. El desierto es un paisaje que podemos encontrar tanto en el norte del continente como en el sur. Se caracterizan por su clima &aacute;rido y la vegetaci&oacute;n propia de estos lugares. Cabe resaltar otros desiertos importantes, como el de Colorado, en Estados Unidos, y el de La Tatacoa, en Colombia.</p>
		<p class="normal">
			Imagen 8: El campo de hielo patag&oacute;nico es un glacial de alrededor 350 km ubicado entre la frontera de Argentina y Chile. Es una zona protegida, tanto que all&iacute; es la reserva m&aacute;s grande de agua dulce de Am&eacute;rica del Sur. Sobresalen los glaciales de Perito Moreno, P&iacute;o XI y Upsala; y los parques naturales Torres del Paine, en Chile, y Glaciales, en Argentina.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Cuando haya finalizado la presentaci&oacute;n, cersi&oacute;rese de que los estudiantes tengan a mano el mapa realizado antes de la actividad. H&aacute;gales indicar d&oacute;nde se encuentran cada una de las im&aacute;genes expuestas en la presentaci&oacute;n y p&iacute;dales escribir acerca de su importancia tanto f&iacute;sica como cultural.</p>
		<p class="normal">
			Aseg&uacute;rese de que los estudiantes lean &quot;Los Andes y la transformaci&oacute;n cultural del paisaje&quot; en su ficha del estudiante; re&uacute;nalos en grupos y p&iacute;dales investigar y profundizar en uno de los paisajes expuestos, y de preparar una exposici&oacute;n en la que den raz&oacute;n de:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la importancia del paisaje en la regi&oacute;n?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo ha sido transformado el paisaje seg&uacute;n las necesidades del ser humano?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; paisajes americanos se pueden encontrar en otros continentes?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son los motivos por los cuales Am&eacute;rica es un continente con tanta diversidad de paisajes?</p>
	</body>
</html>
