<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="inited" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El objetivo de este interactivo es brindarle a los estudiantes un recorrido por los paisajes de Am&eacute;rica, mostr&aacute;ndoles c&oacute;mo, si bien los paisajes se repiten en diferentes zonas del continente, tienen caracter&iacute;sticas diversas con relaci&oacute;n al clima, la vegetaci&oacute;n y la latitud.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Antes de iniciar la exposici&oacute;n de las im&aacute;genes, prop&oacute;ngales a los estudiantes elaborar un mapa f&iacute;sico de Am&eacute;rica. P&iacute;dales que se&ntilde;alen sus l&iacute;mites y que se detengan en precisar las cadenas monta&ntilde;osas, las llanuras y los principales r&iacute;os del continente. Cuando hayan terminado, prop&oacute;ngales las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; diferencias encuentras entre el relieve de Am&eacute;rica respecto al de Europa y &Aacute;frica?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las cadenas monta&ntilde;osas m&aacute;s importantes del continente americano?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; relaciones hay entre el paisaje del norte del continente americano con el de Rusia?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; es tan diferente el paisaje patag&oacute;nico, al sur del contiente, del que encontramos en Sud&aacute;frica, al extremo meridional de &Aacute;frica?</p>
		<p class="tab1">
			-&iquest;Cu&aacute;l es la importancia de la selva amaz&oacute;nica para el continente americano?</p>
		<p class="tab1">
			-&iquest;Qui&eacute;nes poblaron esos lugares antes de la llegada de los espa&ntilde;oles?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Mientras proyecta la primera imagen del interactivo sobre Machu Picchu, enfat&iacute;cele a los estudiantes que el paisaje en Am&eacute;rica es muy variado; que si bien la cordillera de los Andes es un eje fundamental, que atraviesa siete pa&iacute;ses en Suram&eacute;rica, se presentan diferentes paisajes por donde esta yace. Destaque, sin embargo, la importancia que tuvo los Andes para las civilizaciones precolombinas, como las incaica y la muisca, y c&oacute;mo esta favoreci&oacute; el desarrollo socioecon&oacute;mico de estos grupos y la transformaci&oacute;n cultural de nuestros antepasados.</p>
		<p class="normal">
			Exponga a continuaci&oacute;n las siguientes im&aacute;genes. Expl&iacute;queles a los estudiantes que el recorrido propuesto para entender la diversidad del paisaje inicia desde el norte m&aacute;s extremo del continente (Canad&aacute;) para terminar en la Patagonia argentina. Acompa&ntilde;e su explicaci&oacute;n las siguientes preguntas:</p>
		<p class="normal">
			La tundra:</p>
		<p class="normal">
			- &iquest;Cu&aacute;les son las caracter&iacute;sticas de estas &quot;llanuras sin &aacute;rboles&quot;?, &iquest;en qu&eacute; lugares del continente podemos encontrarlas?<br />
			- &iquest;Qu&eacute; caracter&iacute;sticas tiene el clima que se desarrolla en estos territorio?</p>
		<p class="normal">
			Los bosques de con&iacute;feras:</p>
		<p class="normal">
			- &iquest;Qu&eacute; caracter&iacute;sticas tienen estos bosques y en qu&eacute; lugares del continente podemos encontrarlos?<br />
			- &iquest;Cu&aacute;l es la fauna caracter&iacute;tica de este tipo de paisaje?</p>
		<p class="normal">
			Las praderas:</p>
		<p class="normal">
			- &iquest;Por qu&eacute; Estados Unidos es considerado el pa&iacute;s de &quot;las Grandes llanuras&quot;?<br />
			- &iquest;Qu&eacute; diferencias encuentras entra las praderas norteamericanas con la pampa, las llanuras t&iacute;picas de Argentina?</p>
		<p class="normal">
			Los volcanes:</p>
		<p class="normal">
			- &iquest;Por qu&eacute; Centroam&eacute;rica es uno de los territorios de mayor movimiento s&iacute;simico en el mundo?<br />
			- Adem&aacute;s de los volcanes, &iquest;qu&eacute; otro tipo de paisaje, natural o no, podemos encontrar en toda la regi&oacute;n de Am&eacute;rica Central?</p>
		<p class="normal">
			Las llanuras:</p>
		<p class="normal">
			- &iquest;Qu&eacute; caracter&iacute;sticas tiene la llanura que se extiende entre las fronteras de Colombia y Venezuela?<br />
			- &iquest;Qu&eacute; beneficios puede aportar este tipo de paisaje en el desarrollo econ&oacute;mico &nbsp;de una regi&oacute;n?</p>
		<p class="normal">
			La selva amaz&oacute;nica:</p>
		<p class="normal">
			- &iquest;Cu&aacute;l es la importancia de este tipo de paisaje a nivel mundial?, &iquest;qu&eacute; caracter&iacute;sticas tiene?<br />
			- &iquest;Cu&aacute;l es la fauna y la flora propia de este tipo de paisaje?</p>
		<p class="normal">
			El desierto de Atacama:</p>
		<p class="normal">
			- &iquest;D&oacute;nde se encuentra este desierto?, &iquest;qu&eacute; caracter&iacute;sticas tiene para ser considerado uno de los desiertos m&aacute;s importantes del continente?<br />
			- &iquest;Qu&eacute; otros desiertos son importantes en el continente americanos?, &iquest;en d&oacute;nde se encuentran?</p>
		<p class="normal">
			Hielos continentales:</p>
		<p class="normal">
			- &iquest;Qu&eacute; es un glacial?, &iquest;por qu&eacute; el extremo sur del contientne se caracter&iacute;za por este tipo de paisaje?<br />
			- &iquest;Cu&aacute;l es la fauna y la flora m&aacute;s representativa de este tipo de paisaje?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Cuando haya finalizado la presentaci&oacute;n, cersi&oacute;rese de que los estudiantes tengan a mano el mapa realizado antes de la actividad. H&aacute;gales indicar d&oacute;nde se encuentran cada una de las im&aacute;genes expuestas en la presentaci&oacute;n y p&iacute;dales escribir acerca de su importancia tanto f&iacute;sica como cultural.</p>
		<p class="normal">
			Aseg&uacute;rese de que los estudiantes lean &quot;Los Andes y la transformaci&oacute;n cultural del paisaje&quot; en su ficha del estudiante; re&uacute;nalos en grupos y p&iacute;dales investigar y profundizar en uno de los paisajes expuestos, y de preparar una exposici&oacute;n en la que den raz&oacute;n de:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la importancia del paisaje en la regi&oacute;n?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo ha sido transformado el paisaje seg&uacute;n las necesidades del ser humano?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; paisajes americanos se pueden encontrar en otros continentes?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son los motivos por los cuales Am&eacute;rica es un continente con tanta diversidad de paisajes?</p>
	</body>
</html>
