<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Lectura e interpretación del mapa físico de Colombia" >
<section title="Presentación" path="cs_06_09_rec200_img01.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Los mapas son representaciones de la Tierra, o de una parte de ella, en una superficie plana. Hay varias formas de clasificar los mapas; la m&aacute;s com&uacute;n es aquella que los agrupa en mapas f&iacute;sicos y tem&aacute;ticos.</p>

<p>Los mapas f&iacute;sicos representan el relieve y la hidrograf&iacute;a de un territorio y los mapas tem&aacute;ticos son aquellos que muestran la distribuci&oacute;n de un fen&oacute;meno en un territorio, como por ejemplo la producci&oacute;n econ&oacute;mica, la densidad de poblaci&oacute;n, el uso del suelo, la biodiversidad, entre muchos otros.</p>

<p>Los mapas f&iacute;sicos son &uacute;tiles para conocer las irregularidades del suelo y la distribuci&oacute;n de las aguas superficiales; tambi&eacute;n permiten el an&aacute;lisis de fen&oacute;menos atmosf&eacute;ricos, clima, cobertura vegetal, etc.</p>

<p><strong>El objetivo de esta pr&aacute;ctica es que aprendas a leer e interpretar la informaci&oacute;n que proporciona un mapa f&iacute;sico de Colombia.</strong></p>

<p>Como paso previo al inicio de esta pr&aacute;ctica, te proponemos que repases los siguientes conceptos:</p>

<ul>
	<li>Relieve</li>
	<li>Hidrograf&iacute;a</li>
	<li>Batimetr&iacute;a</li>
	<li>Curvas de nivel</li>
	<li>Cuenca hidrogr&aacute;fica</li>
	<li>Vertiente hidrogr&aacute;fica</li>
</ul>

<p>Ahora responde las siguientes preguntas:</p>

<ul>
	<li>&iquest;Qu&eacute; funci&oacute;n cumplen las curvas de nivel en un mapa f&iacute;sico?</li>
	<li>&iquest;Cu&aacute;l es la mayor y la menor altura que se puede representar en un mapa f&iacute;sico?</li>
	<li>&iquest;Qu&eacute; diferencias hay entre cuenca hidrogr&aacute;fica y vertiente hidrogr&aacute;fica?</li>
	<li>&iquest;Qu&eacute; colores representan las alturas en un mapa f&iacute;sico?</li>
	<li>&iquest;C&oacute;mo se representan los r&iacute;os, lagos y lagunas en un mapa f&iacute;sico?</li>
</ul>
]]></section>
<section title="Tarea" path="cs_06_09_rec200_img02n.jpg" pathAmp="cs_06_09_rec200_img02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar la pr&aacute;ctica consigue el material y sigue el procedimiento.</p>

<p><strong>Material:</strong></p>

<ul>
	<li>Mapa f&iacute;sico de Colombia</li>
	<li>Papel calcante</li>
	<li>Colores</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&deg; En el mapa f&iacute;sico de Colombia:</p>

<ul>
	<li>Identifica el relieve monta&ntilde;oso, las llanuras, los valles, las cuencas y las vertientes.</li>
	<li>Elabora un cuadro y escribe los nombres de las principales formas del relieve, las vertientes y los principales r&iacute;os de Colombia.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
</ul>

<p>2.&deg; En el papel calcante:</p>

<ul>
	<li>Dibuja la silueta del mapa Colombia.</li>
	<li>Dibuja con color caf&eacute; el relieve monta&ntilde;oso y escribe sus nombres.</li>
	<li>Dibuja con color verde las llanuras y escribe sus nombres.</li>
	<li>Traza con azul los principales r&iacute;os, desde su nacimiento hasta su desembocadura y escribe sus nombres.</li>
	<li>Rodea con azul oscuro las vertientes y escribe sus nombres.</li>
</ul>

<p>3.&deg; En tu cuaderno:</p>

<ul>
	<li>Describe el relieve monta&ntilde;oso teniendo en cuenta composici&oacute;n, altura, distribuci&oacute;n y su relaci&oacute;n con las vertientes hidrogr&aacute;ficas.</li>
	<li>Describe el relieve de llanura teniendo en cuenta su localizaci&oacute;n, altura, extensi&oacute;n y relaci&oacute;n con las vertientes hidrogr&aacute;ficas.</li>
</ul>

<p>Formula tus conclusiones acerca de las caracter&iacute;sticas del relieve y la hidrograf&iacute;a de Colombia. Considera aspectos como formas del relieve que predominan, distribuci&oacute;n de las vertientes hidrogr&aacute;ficas e irrigaci&oacute;n de los suelos, relaci&oacute;n entre el relieve monta&ntilde;oso y la hidrograf&iacute;a, y potencial h&iacute;drico del pa&iacute;s.</p>
]]></section>
</engine>