<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta secuencia de im&aacute;genes ayudar&aacute; a mostrar a los alumnos, a trav&eacute;s de ejemplos concretos, cu&aacute;les eran las caracter&iacute;sticas de las distintas expresiones del arte prerrom&aacute;nico al tiempo que fomentar&aacute; su capacidad de observaci&oacute;n y an&aacute;lisis.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante el visionado</p>
		<p class="normal">
			El recurso permite detenerse en cada una de las im&aacute;genes para identificarlas. Las im&aacute;genes presentadas son:</p>
		<p class="tab1">
			1. Iglesia de San Salvador de Valdedi&oacute;s, en&nbsp;Villaviciosa&nbsp;(Principado de Asturias).</p>
		<p class="tab1">
			2. Iglesia de San Juli&aacute;n de Prados, en&nbsp;Oviedo,&nbsp;siglo IX (Principado de Asturias).</p>
		<p class="tab1">
			3. Iglesia de Santa Mar&iacute;a del Naranco (Principado de Asturias).</p>
		<p class="tab1">
			4. Puerta con arco de herradura de la iglesia de San Juan Bautista, en Ba&ntilde;os de Cerrato, siglo VII (Palencia).</p>
		<p class="tab1">
			5. Miniatura de los comentarios&nbsp;del <span class="cursiva">Apocalipsis</span>, siglo X (monasterio de San Lorenzo el Real de El Escorial,&nbsp;Madrid).</p>
		<p class="tab1">
			6. Detalle de un friso exterior de la iglesia de Santa Mar&iacute;a de Quintanilla, en Vi&ntilde;as (Burgos).</p>
		<p class="tab1">
			7. Corona&nbsp;y cruz votiva visig&oacute;tica&nbsp;(Museo Arqueol&oacute;gico Nacional de Madrid).</p>
		<p class="tab1">
			8.&nbsp;Interior de la iglesia moz&aacute;rabe del monasterio de San Miguel de Escalada, ca. 913 (Le&oacute;n).</p>
		<p class="tab1">
			9. Templo romano de Garni, Armenia.</p>
		<p class="tab1">
			10. Interior de la bas&iacute;lica paleocristiana&nbsp;de Santa Sabina, 422-432 (Roma, Italia).</p>
		<p class="normal">
			Prop&oacute;n a los alumnos que construyan un esquema indicando las caracter&iacute;sticas del arte prerrom&aacute;nico a nivel arquitect&oacute;nico, pict&oacute;rico y escult&oacute;rico. Este ejercicio ayuda a que los alumnos presten mayor atenci&oacute;n durante la exposici&oacute;n y les introduce t&eacute;cnicas de estudio y de s&iacute;ntesis de la informaci&oacute;n.</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Puedes proponer a los alumnos que, a partir de la informaci&oacute;n que aporta el recurso, as&iacute; como de otros datos que puedan buscar por su cuenta, construyan un cuadro en el que se resuman y comparen las caracter&iacute;sticas del arte prerrom&aacute;nico con las del arte de &eacute;poca romana.</p>
		<p class="normal">
			Por otro lado, para estimular su inter&eacute;s por el arte de este per&iacute;odo puedes proponer la b&uacute;squeda de informaci&oacute;n sobre distintos edificios y expresiones art&iacute;sticas del per&iacute;odo en la pen&iacute;nsula Ib&eacute;rica.</p>
		<p class="normal">
			Cada uno de los alumnos tendr&aacute; que trabajar sobre una obra concreta para construir de forma cooperativa una presentaci&oacute;n que pueda ser colgada en la red para ser compartida con otras personas interesadas por el arte prerrom&aacute;nico.</p>
	</body></html>