<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El Banco Central</p>
		<p class="normal">
			En el comienzo de la banca, cada instituci&oacute;n <span class="negrita">emit&iacute;a</span> libremente sus propios <span class="negrita">billetes</span>, pero poco a poco esta facultad fue reserv&aacute;ndose a los llamados <span class="negrita">bancos de emisi&oacute;n</span>. Algunos bancos, como el de Inglaterra, fueron creados especialmente para emitir billetes.</p>
		<p class="normal">
			En general, la emisi&oacute;n de billetes est&aacute; reservada en cada pa&iacute;s a un<span class="negrita">&nbsp;Banco Central</span>, con mayor o menor dependencia del gobierno respectivo. El Banco Central es, en todo caso, el instrumento fundamental de la <span class="negrita">pol&iacute;tica monetaria</span>.</p>
		<p class="normal">
			El Banco Central o nacional de una econom&iacute;a no trabaja con particulares o empresas ni tiene &aacute;nimo de lucro. Las principales funciones que desempe&ntilde;a en la econom&iacute;a son:</p>
		<p class="tab1">
			- La ejecuci&oacute;n y el dise&ntilde;o de la pol&iacute;tica monetaria. Fundamentalmente, el Banco Central influye en la econom&iacute;a a trav&eacute;s de medidas que hacen variar los tipos de inter&eacute;s.</p>
		<p class="tab1">
			- Ser el <span class="negrita">banco del Estado</span>, lo que significa que los <span class="negrita">cobros y pagos</span> que efect&uacute;an las <span class="negrita">administraciones p&uacute;blicas</span> se realizan a partir de cuentas en el Banco Central.</p>
		<p class="tab1">
			- Ser el <span class="negrita">banco </span>de las <span class="negrita">instituciones bancarias privadas</span>, lo que significa que concede pr&eacute;stamos a los bancos y cajas de ahorros y recibe dep&oacute;sitos de estos.</p>
		<p class="tab1">
			- La <span class="negrita">emisi&oacute;n </span>de <span class="negrita">monedas </span>y <span class="negrita">billetes</span>.</p>
		<p class="tab1">
			- El <span class="negrita" style="line-height: 1em; font-size: 1em;">control </span>y la supervisi&oacute;n de las <span class="negrita" style="line-height: 1em; font-size: 1em;">instituciones bancarias privadas</span><span style="line-height: 1em; font-size: 1em;">.</span></p>
		<p class="tab1">
			-&nbsp;La <span class="negrita" style="line-height: 1em; font-size: 1em;">centralizaci&oacute;n </span>de las reservas de <span class="negrita" style="line-height: 1em; font-size: 1em;">divisas</span>, es decir, que dispone de <span class="negrita" style="line-height: 1em; font-size: 1em;">moneda extranjera </span>que puede ser vendida a los agentes econ&oacute;micos del pa&iacute;s a cambio de moneda nacional.</p>
		<p class="tab1">
			- La <span class="negrita" style="line-height: 1em; font-size: 1em;">intervenci&oacute;n </span>en el <span class="negrita" style="line-height: 1em; font-size: 1em;">mercado de divisas</span> para influir en el tipo de cambio, ya sea <span class="negrita" style="line-height: 1em; font-size: 1em;">comprando moneda extranjera</span> a cambio de moneda propia o a la inversa.</p>
		<p class="normal">
			El Banco Central <span class="negrita">influye </span>en la <span class="negrita">cantidad de dinero</span> existente en la econom&iacute;a y los tipos de inter&eacute;s a trav&eacute;s de las operaciones de mercado abierto. Estas <span class="negrita">operaciones </span>son<span class="negrita"> compraventas </span>temporales de <span class="negrita">t&iacute;tulos p&uacute;blicos</span> realizadas entre el Banco Central y las instituciones bancarias. Se llevan a cabo cada cierto tiempo por iniciativa del Banco Central, que es quien las convoca. El principal objetivo de las operaciones de mercado abierto es el <span class="negrita">suministro regular de dinero </span>a las <span class="negrita">entidades financieras</span> de la econom&iacute;a, aunque tambi&eacute;n pueden utilizarse para liberar dinero cuando el Banco Central lo considere necesario. Si el Banco Central quiere que <span class="negrita">aumente la cantidad de dinero</span> de la&nbsp;que se nutre la econom&iacute;a, <span class="negrita">compra</span> <span class="negrita">t&iacute;tulos p&uacute;blicos</span> a los bancos y a cambio les paga con dinero. Si el Banco Central quiere que <span class="negrita">disminuya la cantidad de dinero</span> circulante, <span class="negrita">vende t&iacute;tulos p&uacute;blicos</span> a los bancos y estos le pagan con dinero.</p>
		<p class="cabecera2">
			La Misi&oacute;n Kemmerer</p>
		<p class="normal">
			Despu&eacute;s de varios intentos, en junio de <span class="negrita">1880 el Gobierno cre&oacute; el Banco Nacional</span>, para que actuara como su banquero y promoviera el <span class="negrita">cr&eacute;dito p&uacute;blico</span>. La funci&oacute;n de banquero consist&iacute;a en <span class="negrita">prestar</span> al Gobierno los <span class="negrita">servicios de consignaci&oacute;n</span> de los<span class="negrita"> fondos p&uacute;blicos</span> o de Tesorer&iacute;a, <span class="negrita">cr&eacute;dito</span>, colaboraci&oacute;n en la contrataci&oacute;n de <span class="negrita">pr&eacute;stamos internos y externos</span> y la <span class="negrita">administraci&oacute;n </span>de los t&iacute;tulos de <span class="negrita">deuda p&uacute;blica</span>. Tambi&eacute;n hab&iacute;a sido encargado de la <span class="negrita">emisi&oacute;n de billetes</span>. Pero en 1894 debi&oacute; ser liquidado por el Congreso, debido a excesos registrados en la capacidad de emisi&oacute;n.</p>
		<p class="normal">
			A&ntilde;os m&aacute;s tarde fue creado el <span class="negrita">Banco Central de Colombia</span>, el cual funcion&oacute; de 1905 a 1909, y luego fue liquidado por id&eacute;nticas razones que el anterior.</p>
		<p class="normal">
			La Primera Guerra Mundial trajo a Colombia graves dificultades econ&oacute;micas y financieras que no mejoraron con el advenimiento de la paz. Las perspectivas de las entidades bancarias durante las dos primeras d&eacute;cadas del siglo XX no eran halag&uuml;e&ntilde;as por el desorden monetario existente: se emit&iacute;a dinero sin control y las reservas de los bancos estaban dispersas. Adem&aacute;s se carec&iacute;a de un sistema formal de garant&iacute;as y respaldo gubernamental para los bancos.</p>
		<p class="normal">
			La anterior situaci&oacute;n precipit&oacute; la crisis de los a&ntilde;os 1922 y 1923, que evidenci&oacute; la escasez de medio circulante (dinero). Se hac&iacute;a apremiante la necesidad de dar solidez y estabilidad a la moneda y al cr&eacute;dito mediante un banco central s&oacute;lido y consistente.</p>
		<p class="normal">
			En <span class="negrita">1922 </span>el Congreso de Colombia expidi&oacute; la Ley 30 que autoriz&oacute; al Gobierno para promover y realizar la <span class="negrita">fundaci&oacute;n de un banco de emisi&oacute;n, giro, dep&oacute;sito y descuento</span>, ya que el objetivo inmediato era poner remedio a una situaci&oacute;n monetaria y crediticia de caracter&iacute;sticas muy delicadas que ven&iacute;a padeciendo el pa&iacute;s desde comienzos de su vida republicana.<br />
			<br />
			La necesidad de tener acceso al cr&eacute;dito externo hizo indispensable contratar una misi&oacute;n de expertos extranjeros que asesoraran al pa&iacute;s en la organizaci&oacute;n de la estructura monetaria y bancaria.</p>
		<p class="normal">
			Las <span class="negrita">funciones </span>especiales asignadas al <span class="negrita">Banco </span>comprenden la de <span class="negrita">regular la moneda</span>, los <span class="negrita">cambios internacionales</span> y el <span class="negrita">cr&eacute;dito</span>, emitir la <span class="negrita">moneda legal colombiana</span>, <span class="negrita">administrar las reservas internacionales</span>, ser <span class="negrita">prestamista </span>y <span class="negrita">banquero </span>de los establecimientos de cr&eacute;dito y servir como agente fiscal del Gobierno.</p>
		<p class="normal">
			<span class="cursiva">Tomado del sitio oficial del Banco de la Rep&uacute;blica.</span></p>
	</body>
</html>
