<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Gobiernos de centro izquierda en Am&eacute;rica Latina</p>
		<p>
			Desde finales del <span class="negrita">siglo XX </span>e inicios del <span class="negrita">XXI </span>el panorama pol&iacute;tico en <span class="negrita">Latinoam&eacute;rica</span> ha dado un vuelco importante, en primer lugar la democracia se ha legitimado, lo que es evidente al revisar la forma en que se han constituido los gobiernos, todos han llegado al poder por medio de elecciones, dejando atr&aacute;s los Golpes de Estado que se hicieron presentes en diferentes pa&iacute;ses de centro y Suram&eacute;rica a lo largo del siglo pasado; y por otro, laos gobierno de izquierda han entrado nuevamente en escena en varios pa&iacute;ses: Venezuela, Argentina, Chile, Ecuador, Brasil, Per&uacute;, El Salvador, Nicaragua, Paraguay,&nbsp; Bolivia y Uruguay.</p>
		<p>
			Ahora bien, la izquierda ha hecho presencia en Latinoam&eacute;rica desde mediados del anterior siglo con la <span class="negrita">Revoluci&oacute;n Cubana</span>, <span class="negrita">Chile</span> con el gobierno de <span class="negrita">Salvador Allende</span> y posteriormente con la <span class="negrita">Revoluci&oacute;n Sandinista </span>en<span class="negrita"> Nicaragua</span>, sin embargo, estos gobiernos a excepci&oacute;n del caso de Cuba con Fidel Castro fueron derrocados, de tal manera, que la puesta en escena de los recientes gobierno de izquierda o centro izquierda constituyen una nueva generaci&oacute;n o una nueva &ldquo;ola&rdquo; como lo denominan algunos polit&oacute;logos e historiadores.</p>
		<p>
			Algunos de estos gobiernos est&aacute;n relacionados con la figura del populismo, como es el caso de <span class="negrita">Ch&aacute;vez y Maduro</span> en <span class="negrita">Venezuela, Evo Morales </span>en <span class="negrita">Bolivia </span>y <span class="negrita">Rafael Correa </span>en <span class="negrita">Ecuador</span>, ya que presentan rasgos del populismo tradicional, como el manejo de la oratoria, la intencionalidad y manejo discursivo y algunas medidas que han sido parte de sus planes de gobierno como la nacionalizaci&oacute;n de empresas, el control a la oposici&oacute;n y en algunos casos el control de los medios de comunicaci&oacute;n.</p>
		<p>
			Por otra parte en diferentes foros internacionales, en donde se eval&uacute;a la gesti&oacute;n de los gobiernos, se considera que estos gobiernos de <span class="negrita">centro izquierda o progresistas</span> han aportado frente a la revalorizaci&oacute;n de la pol&iacute;tica, llevando a una apropiaci&oacute;n de los diferentes sectores sociales incluyendo a los sectores subordinados, tambi&eacute;n se ha dado de manera importante una revalorizaci&oacute;n de lo p&uacute;blico en contraposici&oacute;n a la tradici&oacute;n latinoamericana, en la que se daba apropiaci&oacute;n de los recursos y pol&iacute;ticas por parte de grupos econ&oacute;micos, monopolios y clases dirigentes. Los gobiernos de esta nueva &ldquo;ola de izquierda&rdquo; se han caracterizado por presentar y defender ideas <span class="negrita">social dem&oacute;cratas, reformistas y de inclusi&oacute;n</span>.</p>
		<p>
			Sin embargo estos gobiernos no han logrado presentar avances importantes frente a la redistribuci&oacute;n del ingreso y la inversi&oacute;n, no se ha dado una verdadera reforma agraria, se mantiene la concentraci&oacute;n del sector financiero y el poder de las multinacionales en la explotaci&oacute;n de los recursos naturales. En general no se han tomado medidas econ&oacute;micas que realmente que contribuyan a la disminuci&oacute;n de la brecha social y la desigualdad.</p>
	</body>
</html>
