<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Identificar las carater&iacute;sticas e ideolog&iacute;as que tienen los gobiernos de centro izquierda de Am&eacute;rica Latina.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n&nbsp;</p>
		<p>
			Es importante realizar un repaso del l&eacute;xico que aparece en el recurso y asegurarse de que los estudiantes tengan claridad sobre los t&eacute;rminos.</p>
		<p>
			Despu&eacute;s, en un mapa de Am&eacute;rica los estudiantes pueden se&ntilde;alar los pa&iacute;ses que tienen gobiernos de izquierda y se sugiere realizar una socializaci&oacute;n sobre los aspectos que conocen frente a estos gobiernos y la realidad de estos pa&iacute;ses. Para esto ser&iacute;a conveniente revisar algunos peri&oacute;dicos por internet.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Se sugiere hacer un juego de roles en el que algunos de los estudiantes personifiquen y asuman la posici&oacute;n de los presidentes de izquierda de Latinoam&eacute;rica; los dem&aacute;s estudiantes preparar&aacute;n preguntas para realizar un panel sobre la situaci&oacute;n de estos pa&iacute;ses. Por ejemplo:</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; existen los gobiernos de izquierda?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son los beneficios para las naciones que los tienen?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tienen de bueno y de malo los gobiernos de derecha?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; raz&oacute;n hist&oacute;ricamente la izquierda ha sido derrotada y sin embargo en los a&ntilde;os recientes el continente ha tenido varios gobiernos de ese tip?</p>
		<p>
			Para esto es importante que todos los estudiantes investiguen sobre la viday pensamiento de presidentes como Hugo Ch&aacute;vez, Evo Morales y Rafael Correa, as&iacute; como sobre sus planes de gobierno y su gesti&oacute;n.</p>
		<p>
			Finalmente, cada estudiante construye un escrito en el que plantee sus conclusiones sobre el tema. Es importante tener en cuenta para la evaluaci&oacute;n la argumentaci&oacute;n y el manejo del tema.</p>
	</body>
</html>
