<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="La industrialización de los tigres y dragones asiáticos" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p><img alt="" src="data/imagenes/CS_10_02_REC180_IMG01.png" style="height:243px; width:826px" /></p>

<p style="text-align:center"><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo lograron desarrollarse e industrializarse las econom&iacute;as de Hong kong, Taiw&aacute;n, Corea del Sur, Singapur, Malasia, Tailandia,&nbsp;Indonesia y Filipinas?</span></span></p>
]]></section>
<section title="Conceptos" path="CS_10_02_REC180_IMG02n.jpg" pathAmp="CS_10_02_REC180_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[



<p>Antes de desarrollar el proyecto, es clave que repasen algunos conceptos que&nbsp; ya han visto en clase y que les resultar&aacute;n &uacute;tiles en el desarrollo de la actividad.</p>

<ul>
	<li>Ingreso per c&aacute;pita</li>
	<li>Proteccionismo</li>
	<li>ASEAN</li>
	<li>GATT</li>
	<li>Cambio tecnol&oacute;gico</li>
	<li>NICS</li>
	<li>Ventajas comparativas est&aacute;ticas</li>
	<li>Zonas francas portuarias</li>
	<li>Deslocalizaci&oacute;n industrial</li>
	<li>Crecimiento tecnol&oacute;gico</li>
	<li>Reingenier&iacute;a</li>
</ul>
]]></section>
<section title="Objetivos" path="CS_10_02_REC180_IMG03n.jpg" pathAmp="CS_10_02_REC180_IMG03a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[



<p><strong>Objetivo:</strong> analizar el proceso econ&oacute;mico que condujo a la industrializaci&oacute;n de los pa&iacute;ses conocidos como &quot;tigres y dragones asi&aacute;ticos&quot;.</p>

<p><strong>Organizaci&oacute;n</strong>: equipos de entre tres y cinco personas.</p>

<p><strong>Presentaci&oacute;n</strong>: debate econ&oacute;mico organizado en el aula de clases.</p>

<p><strong>Plazo</strong>: dos semanas</p>

<p><strong>Punto de partida</strong>: Para responder a la pregunta inicial y averiguar c&oacute;mo se produjo la industrializaci&oacute;n de los &quot;tigres y dragones asi&aacute;ticos&quot;, es preciso que repasen los contenidos del cuaderno digital, las actividades de consolidaci&oacute;n y las evaluaciones sobre los conflictos y la cooperaci&oacute;n en Asia. Tambi&eacute;n deben responder las siguientes preguntas:</p>

<ul>
	<li>&iquest;Cuales fueron las econom&iacute;as asi&aacute;ticas m&aacute;s sobresalientes a partir del siglo XX?</li>
	<li>&iquest;Qu&eacute; sectores productivos han sido m&aacute;s relevantes en las econom&iacute;as de los &quot;tigres y dragones asi&aacute;ticos&quot;?</li>
	<li>&iquest;Qu&eacute; papel han ejercido la inversi&oacute;n y la transferencia de tecnolog&iacute;a por parte de empresas extranjeras en la industrializaci&oacute;n de los &quot;tigres y dragones asi&aacute;ticos&quot;?</li>
	<li>&iquest;Qu&eacute; importancia ha tenido la innovaci&oacute;n y el uso intensivo de tecnolog&iacute;a en la industrializaci&oacute;n de los &quot;tigres y dragones asi&aacute;ticos&quot;?</li>
	<li>&iquest;Qu&eacute; ventajas comparativas y competitivas han aprovechado los &quot;tigres y dragones asi&aacute;ticos&quot; en su proceso de industrializaci&oacute;n?</li>
</ul>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image2aText="&lt;p&gt;Ejemplo de tabla que les ayudar&amp;aacute; a realizar la planificaci&amp;oacute;n.&lt;/p&gt; " image2bText="&lt;p&gt;Ejemplo de planificaci&amp;oacute;n que les puede ayudar a organizar el proyecto.&lt;/p&gt; " zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[<p>Para realizar la actividad, les proponemos comenzar por organizar el trabajo y las tareas que cada uno de ustedes va a realizar. Para ello les sugerimos estos pasos:</p>

<p>1.&deg; Identificar y anotar las tareas que deben llevar a cabo en el proyecto y dividirlas, si es posible, en tareas m&aacute;s peque&ntilde;as.</p>

<p>2.&deg; Repartir entre los miembros del grupo las tareas por realizar:</p>

<ul>
	<li>En este proyecto pueden dividir el trabajo de modo que cada uno se enfoque en un pa&iacute;s distinto.</li>
</ul>

<p>3.&deg; Establecer el tiempo necesario para cada una de las tareas. Empleen un cronograma para ello, teniendo en cuenta la fecha l&iacute;mite.</p>

<p>4.&deg; Definir cu&aacute;ndo y c&oacute;mo se realizar&aacute; la puesta en com&uacute;n del proyecto; cu&aacute;l ser&aacute; el producto final, qu&eacute; se necesita para elaborarlo, cu&aacute;ndo se revisar&aacute; y cu&aacute;ndo se ensayar&aacute; la presentaci&oacute;n ante todo el grupo.</p>

<p>Cuando queremos planificar cualquier tarea, puede resultar de ayuda emplear una tabla u hoja de c&aacute;lculo en la que se defina, por ejemplo: los nombres de los integrantes del grupo, la tarea asignada a cada uno, el tiempo de dedicaci&oacute;n a cada una de las tareas, etc.</p>
]]></section>
<section title="Investigación" path="CS_10_02_REC180_IMG04n.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[

<p>En el momento de realizar la investigaci&oacute;n, es importante que piensen, debatan y definan cu&aacute;les son los recursos y fuentes de informaci&oacute;n que pueden ser &uacute;tiles para cumplir con el objetivo. Les recomendamos:</p>

<ul>
	<li>Ampl&iacute;en su conocimiento acerca de los &quot;tigres y dragones asi&aacute;ticos&quot; consultando, libros, peri&oacute;dicos, revistas y p&aacute;ginas web. Les sugerimos que consulten como primera fuente la Gran Enciclopedia Planeta.</li>
	<li>
	<p>Ver el video titulado &quot;El Milagro Coreano&quot; <a href="https://www.youtube.com/watch?v=nK17Ac0Es60" target="_blank">[VER].</a></p>
	</li>
	<li>
	<p>Consultar y leer el art&iacute;culo &quot;The myth of Asia&acute;s Miracle&quot; de Paul Krugman [<a href="http://econ.sciences-po.fr/sites/default/files/file/myth_of_asias-miracle.pdf" target="_blank">VER</a>].</p>
	</li>
	<li>
	<p>Leer el texto &quot;El multilateralismo en Asia&quot; de Joseph Stiglitz [<a href="http://www.elespectador.com/opinion/multilateralismo-asia" target="_blank">VER</a>].</p>
	</li>
	<li>
	<p>Visiten bibliotecas que contengan libros referentes a los &quot;tigres y dragones asi&aacute;ticos&quot; como la Biblioteca Luis &Aacute;ngel Arango y bibliotecas universitarias.</p>
	</li>
	<li>
	<p>Consulten publicaciones especializadas en temas de econom&iacute;a, en particular peri&oacute;dicos, revistas y p&aacute;ginas web como por ejemplo &quot;The Economist&quot;, &quot;The Wall Street Journal&quot;, &quot;Business Insider&quot;, &quot;Portafolio&quot;, &quot;Dinero&quot;, &quot;La Rep&uacute;blica&quot; y &quot;dadao.asia&quot;.</p>
	</li>
	<li>
	<p>Contrasten con varias fuentes la informaci&oacute;n que utilicen. Es recomendable que verifiquen la autenticidad de lo que se afirma en cada una de ellas.</p>
	</li>
	<li>
	<p>Utilicen &uacute;nicamente informaci&oacute;n que sea &uacute;til. Descarten datos y hechos poco relevantes para no extenderse demasiado en el tema.</p>
	</li>
	<li>
	<p>Elaboren una lista de las fuentes consultadas.</p>
	</li>
	<li>
	<p>Realicen un informe del tema usando sus propias palabras.</p>
	</li>
</ul>

<p><strong>&iexcl;Atenci&oacute;n!</strong> No deben copiar textos para presentarlos como si fueran suyos. Recuerden escribir siempre las citas entre comillas.</p>
]]></section>
<section title="Análisis" path="CS_10_02_REC180_IMG06n.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[



<p>A partir de la informaci&oacute;n recopilada, elaboren y completen fichas que contengan la informaci&oacute;n m&aacute;s relevante acerca de la industrializaci&oacute;n de los &quot;tigres y dragones asi&aacute;ticos&quot;. Posteriormente, realicen las siguientes tareas:</p>

<ul>
	<li>Elaboren un cuadro comparativo con la informaci&oacute;n consultada, se&ntilde;alando las particularidades de la industrializaci&oacute;n en cada pa&iacute;s.</li>
	<li>Seleccionen los elementos m&aacute;s relevantes del proceso de industrializaci&oacute;n en cada uno de los &quot;tigres y dragones asi&aacute;ticos&quot;.</li>
	<li>Hagan una serie de diapositivas acerca de las principales empresas, empresarios, ciudades industriales y sectores asociados a la industria en los &quot;tigres y dragones asi&aacute;ticos&quot;.</li>
</ul>

<p>Las fichas, el cuadro comparativo y las diapositivas les ser&aacute;n muy &uacute;tiles para la preparaci&oacute;n del debate. Deben tener en cuenta el apoyo visual y que los textos sean claros y breves.</p>
]]></section>
<section title="Síntesis" path="CS_10_02_REC180_IMG07n.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>A partir de la investigaci&oacute;n realizada, han obtenido informaci&oacute;n que ha permitido la elaboraci&oacute;n de fichas, un cuadro comparativo y una serie de diapositivas con la informaci&oacute;n esencial sobre el proceso de industrializaci&oacute;n de los &quot;tigres y dragones asi&aacute;ticos&quot;. Los pasos a seguir son:</p>

<ul>
	<li>Preparen el debate de acuerdo con las caracter&iacute;sticas rese&ntilde;adas en las fichas y el cuadro comparativo. Aprovechen la serie de diapositivas como apoyo visual y escrito en el debate.</li>
	<li>Realicen un informe escrito para exponerlo ante el curso.</li>
	<li>Expongan sus conclusiones acerca de la industrializaci&oacute;n de los &quot;tigres y dragones asi&aacute;ticos&quot;.</li>
</ul>

<p>La &uacute;ltima fase de proceso implica exponer su resumen y sus conclusiones ante el curso. Despu&eacute;s, debatan con el resto de los grupos acerca de las caracter&iacute;sticas que consideren m&aacute;s importantes para la industrializaci&oacute;n de los &quot;tigres y dragones asi&aacute;ticos&quot;, as&iacute; como acerca de las semejanzas y diferencias en el proceso de industrializaci&oacute;n de cada pa&iacute;s.</p>

<p>Expongan su serie de diapositivas y su informe escrito en el sal&oacute;n de clases.</p>

<p>Escriban sus conclusiones despu&eacute;s de llevar a cabo el debate y exp&oacute;nganlas ante el resto del curso.</p>

<p><strong>Atenci&oacute;n:</strong> corrijan las fallas de ortograf&iacute;a antes de presentar el proyecto.</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[
<p>Al terminar el proceso completo, pueden autoevaluarse para comprobar cu&aacute;les fueron las tareas mejor realizadas y aquellas que deben mejorar en una pr&oacute;xima ocasi&oacute;n.</p>

<p><em>Valoren de uno a cinco, siendo uno muy mal y cinco muy bien</em>.</p>

<p><strong>&Iacute;TEMS DE VALORACI&Oacute;N</strong></p>

<p>________________________________________________________________________</p>

<p style="text-align:right"><strong>1&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2 &nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 3&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 5</strong></p>

<p><strong>Objetivos</strong></p>

<ul>
	<li>Han comprendido el objetivo del proyecto.</li>
	<li>Han participado activamente en el<br />
	planteamiento de las respuestas iniciales.</li>
	<li>Han contribuido a responder las preguntas<br />
	necesarias para adelantar la investigaci&oacute;n.</li>
	<li>Han previsto aspectos que despu&eacute;s<br />
	se necesitaron para el desarrollo de<br />
	la investigaci&oacute;n.</li>
</ul>

<p>________________________________________________________________________</p>

<p style="text-align: right;"><strong>1&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2 &nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 3&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 5</strong></p>

<p><strong>Planeaci&oacute;n del proyecto</strong></p>

<ul>
	<li>Han participado en la planificaci&oacute;n del proyecto.</li>
	<li>Han contribuido en la distribuci&oacute;n de tareas.</li>
	<li>Han calculado correctamente el tiempo<br />
	necesario para cada tarea.</li>
	<li>Han desempe&ntilde;ado correctamente<br />
	las tareas asignadas.</li>
	<li>Han distribuido de forma equitativa las tareas<br />
	entre los miembros del grupo.</li>
	<li>Han realizado las tareas asignadas en<br />
	el tiempo previsto.</li>
	<li>Todos los miembros del grupo participaron.</li>
</ul>

<p>________________________________________________________________________</p>

<p style="text-align: right;"><strong>1&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2 &nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 3&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 5</strong></p>

<p><strong>Investigaci&oacute;n</strong></p>

<ul>
	<li>Han propuesto fuentes de informaci&oacute;n en<br />
	las que se encontr&oacute; la informaci&oacute;n necesaria.</li>
	<li>Han propuesto una metodolog&iacute;a con<br />
	la que lograron cumplir el objetivo.</li>
	<li>Han participado activamente en la consecuci&oacute;n<br />
	de la informaci&oacute;n y en la comprensi&oacute;n de la misma.</li>
	<li>Han hecho uso de diferentes fuentes de informaci&oacute;n<br />
	(electr&oacute;nicas, impresas, audiovisuales, etc).</li>
</ul>

<p>________________________________________________________________________</p>

<p style="text-align: right;"><strong>1&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2 &nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 3&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 5</strong></p>

<p><strong>An&aacute;lisis de la informaci&oacute;n</strong></p>

<ul>
	<li>Han sabido establecer diferencias entre<br />
	la informaci&oacute;n importante y la innecesaria.</li>
	<li>Han orientado todos los datos antes<br />
	de utilizarlos.</li>
	<li>Han utilizado los datos correctamente.</li>
</ul>

<p>________________________________________________________________________</p>

<p style="text-align: right;"><strong>1&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2 &nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 3&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 5</strong></p>

<p><strong>S&iacute;ntesis</strong></p>

<ul>
	<li>Han dado respuesta a la pregunta inicial.</li>
	<li>Han logrado deducir conclusiones correctas.</li>
	<li>Han sabido presentar una presentaci&oacute;n<br />
	comprensible.</li>
	<li>Han hecho una exposici&oacute;n oral correcta<br />
	y completa.</li>
	<li>Han respondido a las preguntas del auditorio.</li>
	<li>Han incorporado el contenido visual<br />
	de manera adecuada.</li>
	<li>Han sido creativos.</li>
</ul>

<p>________________________________________________________________________</p>

<p style="text-align: right;"><strong>1&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 2 &nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 3&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; 5</strong></p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<ul>
	<li>Del trabajo desarrollado.</li>
	<li>De los documentos entregados.</li>
	<li>Del trabajo en equipo.</li>
	<li>Del debate.</li>
</ul>
]]></section>
</engine>