<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			<span style="font-size: 1em; line-height: 1em;">Objetivo</span></p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">Identificar y comprender aspectos relacionados con el desarrollo del conflicto armado y su relaci&oacute;n con los Derechos Humanos en Colombia.</span></p>
		<p class="cabecera1">
			Antes de la presentaci&oacute;n</p>
		<p>
			Revise los antecedentes hist&oacute;ricos del conflicto armado en Colombia, para esto pida a los estudiantes que realicen un esquema o mapa conceptual en el que plasmen sus conocimientos sobre el tema. Luego se puede realizar una lluvia de ideas para establecer la relaci&oacute;n de esta problem&aacute;tica con los Derechos Humanos.</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Para realizar esta actividad, proponga a los estudiantes que revisen los siguientes videos sobre la situaci&oacute;n de los Derechos Humanos en Colombia en p&aacute;ginas como:</span></p>
		<p>
			Sitio web de la Consejer&iacute;a para Derechos Humanos de la Presidencia de la Rep&uacute;blica de Colombia [<a href="http://www.derechoshumanos.gov.co/Paginas/DDHH.aspx " target="_blank">VER</a>]&nbsp;</p>
		<p>
			Informe del Centro Nacional de Memoria Hist&oacute;rica [<a href="http://www.centrodememoriahistorica.gov.co/micrositios/informeGeneral/descargas.html" target="_blank">VER</a>]&nbsp;</p>
		<p>
			Rueda de prensa del Parlamento Europeo sobre la situaci&oacute;n de Derechos Humanos en Colombia [<a href="https://www.youtube.com/watch?v=W9kZby_qPtA" target="_blank">VER</a>]&nbsp;</p>
		<p>
			Tambi&eacute;n se sugiere que vea con los estudiantes la pel&iacute;cula &ldquo;<a href="https://www.youtube.com/watch?v=sN8zhW4GgjE" target="_blank">Los colores de la monta&ntilde;a</a>&rdquo; y luego hacer un an&aacute;lisis y reflexi&oacute;n frente a t&oacute;picos como:</p>
		<p>
			&bull; El papel de los ni&ntilde;os en el conflicto.<br />
			&bull; La relaci&oacute;n de la tem&aacute;tica del film con los Derechos Humanos,<br />
			&bull; Identificar qu&eacute; derechos humanos se ven vulnerados en esta historia.</p>
		<p class="cabecera1">
			<span style="line-height: 1em; font-size: 1em;">Despu&eacute;s de la presentaci&oacute;n</span></p>
		<p>
			Finalmente, invite a los estudiantes a elaborar trabajos de expresi&oacute;n art&iacute;stica como dibujos, caricaturas, historietas, grafitis o cuentos, entre otros, en los que plasmen su sentir frente a la situaci&oacute;n actual de los Derechos Humanos en Colombia. Organice una exposici&oacute;n itinerante en el colegio con la totalidad de los trabajos y pida a los estudiantes que preparen una explicaci&oacute;n de manera que los visitantes a la exposici&oacute;n sientan que est&aacute;n asistiendo a una visita guiada.</p>
		<p>
			Tambi&eacute;n p&iacute;dales que entre todos elaboren un mural en el que expongan de manera ordenada las causas para que en Colombia se den tantas violaciones a los derechos humanos. Incluyan el mural en la exposici&oacute;n.</p>
	</body>
</html>
