<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f10">
<main mode="f10" title="El arte en la Nueva Granada">
<tf><![CDATA[<h3><strong>Paralelo entre el barroco espa&ntilde;ol y el barroco tunjano</strong></h3>

<p style="text-align: justify;"></p>

<p style="text-align: justify;">La posici&oacute;n existencial, los sentimientos, la visi&oacute;n del mundo, la interpretaci&oacute;n de la vida, la adhesi&oacute;n a la fe cat&oacute;lica, el sentido de Dios, el tipo de religiosidad son equivalentes en Espa&ntilde;a y en Tunja en el arte barroco. Este se debe a que Tunja y Espa&ntilde;a participaban del mismo tipo de cultura en el siglo XVII.</p>

<p style="text-align: justify;"></p>

<p style="text-align: justify;">Rafael Lapesa habla de la romanizaci&oacute;n de Espa&ntilde;a y comprueba c&oacute;mo la Pen&iacute;nsula Ib&eacute;rica lleg&oacute; a tener todas las caracter&iacute;sticas culturales de Roma. En Tunja el fen&oacute;meno se repite. Podemos hablar de la hispanizaci&oacute;n de Tunja.</p>

<p style="text-align: justify;"></p>

<p style="text-align: justify;">Siendo una misma cultura la de Espa&ntilde;a y la de Tunja, sus manifestaciones art&iacute;sticas son similares.</p>

<p style="text-align: justify;"></p>

<p style="text-align: justify;">Sin embargo, no se puede decir que el barroco tunjano sea copia del espa&ntilde;ol. Hay diferencias notorias, aunque sea con una mirada superficial: las inmaculadas de Ribera y de Murillo son completamente blancas tanto en su color como en sus facciones. Las tunjanas tienen el sello del mestizaje. Esto se puede observar en las de santa Clara la Real. La virgen de La Contemplaci&oacute;n de Juan P&eacute;rez de Salazar en la Capilla del Rosario tiene la tez morena. Nuestra Se&ntilde;ora del Milagro, patrona de Tunja, ha heredado algo de ind&iacute;gena.</p>

<p style="text-align: justify;"></p>

<p style="text-align: justify;">A pesar de expresar el mismo tipo de cultura, el barroco espa&ntilde;ol y el boyacense, el de qu&iacute; tiene el sello peculiar de esta zona geogr&aacute;fica. A prop&oacute;sito comenta Antonio Mart&iacute;nez Zulaica: &quot;Y todas nuestras bell&iacute;simas joyas fueron tallas, esculpidas o pintadas con un sentimiento tel&uacute;rico boyacense. Por ello, la virgen de Chiquinquir&aacute; es entendida como una madona americana; por ello, es frecuente topar con tallas de San Jos&eacute; exhibiendo la p&iacute;cara estampa de las facciones mestizas; por lo mismo, nuestros art&iacute;fices buscaron modelos para inmaculadas entre las campesinas boyacenses; y, en fin, trasladaron a sus composiciones los elementos t&iacute;picos de la flora y la fauna de su territorio&quot;.</p>

<p style="text-align: justify;"></p>

<p style="text-align: justify;">Conservando el mismo estilo que el de Espa&ntilde;a, el mismo esp&iacute;ritu, la misma sustancia, el barroco tunjano tiene la impronta de esta regi&oacute;n.</p>

<p style="text-align: justify;"></p>

<p style="text-align: justify;">Boyac&aacute; y Tunja no se desculturizaron. En la fe cat&oacute;lica, llegada de la pen&iacute;nsula, encontraron su aut&eacute;ntico rumbo. Se descubrieron a s&iacute; mismas, hallaron su propia esencia; vieron su destino acorde con ella y empezaron la marcha; crearon cultura. El arte no fue sino la expresi&oacute;n de este devenir y de esta realizaci&oacute;n de valores.</p>

<p style="text-align: justify;"></p>

<h6>Luc&iacute;a Corsi Ot&aacute;lora, Del Renacimiento europeo&nbsp;al barroco tunjano. Tunja, Publicaci&oacute;n de la Academia Boyacense de Historia, 2004.</h6>

<h3></h3>]]></tf>
</main>
<understanding title="Comprensión" title2="Comprensión" buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>
	<p>Explica a qu&eacute; hace referencia la autora cuando habla de que las v&iacute;rgenes representadas en el territorio&nbsp;<em>heredaron algo de ind&iacute;gena</em>.</p>
	</li>
	<li>
	<p>Describe la cultura que viv&iacute;an Tunja y Espa&ntilde;a durante el siglo XVII.</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; diferencias art&iacute;sticas encuentras entre las representaciones pict&oacute;ricas y las obras arquitect&oacute;nicas?</p>
	</li>
</ul>

<p></p>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;Por qu&eacute; la autora hace referencia a que las culturas espa&ntilde;olas e ind&iacute;genas no se desculturizaron sino que se descubrieron a s&iacute; mismas?<br />
	&nbsp;</li>
	<li>Explica la concepci&oacute;n que ten&iacute;an los ind&iacute;genas acerca del oro y qu&eacute; uso le dieron en la construcci&oacute;n de los templos religiosos.<br />
	&nbsp;</li>
	<li>Enumera las principales diferencias entre el barroco tunjano y el barroco espa&ntilde;ol.</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Explica qu&eacute; relaciones ten&iacute;a el arte colonial con la sociedad de ese entonces. Argumenta tu respuesta utilizando ejemplos espec&iacute;ficos de la lectura propuesta.<br />
	&nbsp;</li>
	<li>&iquest;Por qu&eacute; el arte desarrollado en Tunja o en el resto del&nbsp;Reino de la Nueva Granada no fue un arte aislado?<br />
	&nbsp;</li>
	<li>&iquest;Qu&eacute; papel cumple Tunja hoy dentro del panorama art&iacute;stico colombiano?, &iquest;por qu&eacute;?</li>
</ul>]]></def>
	</definition>
</understanding>
<definitions title="Léxico" title2="Léxico" visible="true" >
	<definition>
		<title>Renacimiento</title>
		<def><![CDATA[<p><span style="font-size:15px;"><span style="font-family:verdana,geneva,sans-serif;">Civilizaci&oacute;n art&iacute;stica, literaria y filos&oacute;fica que inicia en Italia entre el Q<em>uattrocento</em>&nbsp;y el&nbsp;<em>Cinquecento</em>, caracterizado por un inter&eacute;s filol&oacute;gico de los cl&aacute;sicos grecolatinos; por el resplander de las letras y de las artes, de la ciencia y, en general, de la cultura y de la vida civil; y por una concepci&oacute;n filos&oacute;fica y &eacute;tica m&aacute;s inmanente.</span></span></p>

<p><span style="font-size:15px;"><span style="font-family:verdana,geneva,sans-serif;">En las artes, la pintura renacentista busc&oacute; retomar los ideales y las formas del arte cl&aacute;sico despu&eacute;s de la fractura producida durante la Edad Media.&nbsp;</span></span></p>

<p><span style="font-size:15px;"><span style="font-family:verdana,geneva,sans-serif;">Adem&aacute;s de artistas como Leonardo da Vinci, Miguel &Aacute;ngel, Rafael y Botticelli, se introdujeron varias t&eacute;cnicas innovadoras como la perspectiva y el claroscuro.</span></span></p>

<p></p>

<p></p>

<p></p>

<p></p>]]></def>
	</definition>
	<definition>
		<title>Manierismo</title>
		<def><![CDATA[<p style="text-align: justify;"><span style="font-size:15px;"><span style="font-family:verdana,geneva,sans-serif;">El manierismo es una corriente art&iacute;stica y cultural surgida en Italia y difundida en toda Europa durante el siglo XVI. Es considerado el puente entre el periodo renacentista y el barroco, y como el arte de la etapa contrarreformista.&nbsp;</span></span></p>

<p style="text-align: justify;"><span style="font-size:15px;"><span style="font-family:verdana,geneva,sans-serif;">Durante los siglos XVII y XVIII asumi&oacute; una connotaci&oacute;n negativa, puesto que hac&iacute;a referencia a todos aquellos artistas que hab&iacute;an abandonado el modelo natural del Renacimiento y, al pretender copiar a los tres maestros, realizaron obras repetitivas y banales.</span></span></p>

<p style="text-align: justify;"><span style="font-size:15px;"><span style="font-family:verdana,geneva,sans-serif;">Solo hasta el siglo XX cambi&oacute; la perspectiva de entender el arte manierista como un componente art&iacute;stico anticl&aacute;sico y moderno.</span></span></p>

<p style="text-align: justify;"><span style="font-size:15px;"><span style="font-family:verdana,geneva,sans-serif;">Los artistas m&aacute;s importantes son: El Greco, Giuseppe Arcimboldo y Parmigianino.&nbsp;</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Barroco</title>
		<def><![CDATA[<p align="JUSTIFY" style="color: rgb(0, 0, 0); font-family: Times; font-size: medium;"><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:15px;">El t&eacute;rmino barroco tiene un origen incierto: seg&uacute;n algunos autores deriva del t&eacute;rmino franc&eacute;s&nbsp;<em>baroque</em>&nbsp;(o del espa&ntilde;ol&nbsp;<em>barrueco</em>&nbsp;o del portugu&eacute;s,&nbsp;<em><span style="color: rgb(0, 0, 0); text-align: justify;">barr&ocirc;co</span></em><span style="color: rgb(0, 0, 0); text-align: justify;">) que, en el siglo XVII indicaba una perla de forma irregular. En el arte, la palabra barroco indica un estilo art&iacute;stico fuera de todos los c&aacute;nones: exc&eacute;ntrica, excesivo, fantasioso, bizarro, mas sobre todo que tiende a privilegiar el aspecto exterior que los contenidos interiores.</span></span></span></p>

<p align="JUSTIFY" style="color: rgb(0, 0, 0); font-family: Times; font-size: medium;"><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:15px;"><span style="color: rgb(0, 0, 0); text-align: justify;">Los principales aspectos del estilo barroco, adem&aacute;s, son:</span></span></span></p>

<ul>
	<li align="JUSTIFY" style="color: rgb(0, 0, 0); font-family: Times; font-size: medium;"><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:15px;"><span style="color: rgb(0, 0, 0); text-align: justify;">el uso de la l&iacute;nea curva y la complejidad de las formas.</span></span></span></li>
	<li align="JUSTIFY" style="color: rgb(0, 0, 0); font-family: Times; font-size: medium;"><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:15px;"><span style="color: rgb(0, 0, 0); text-align: justify;">el&nbsp;<em>horror vacui</em>&nbsp;o el terror de dejar espacios en blanco en las representaciones art&iacute;sticas, y</span></span></span></li>
	<li align="JUSTIFY" style="color: rgb(0, 0, 0); font-family: Times; font-size: medium;"><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:15px;"><span style="color: rgb(0, 0, 0); text-align: justify;">el efecto ilusionista y teatral de las figuras.</span></span></span></li>
</ul>

<p style="color: rgb(0, 0, 0); font-family: Times; font-size: medium;"><span style="font-family:verdana,geneva,sans-serif;"><span style="font-size:15px;"><span style="color: rgb(0, 0, 0); text-align: justify;">Los principales artistas del barroco europeo son Vel&aacute;zquez, Rembrandt y Caravaggio.</span></span></span></p>

<p align="JUSTIFY" style="color: rgb(0, 0, 0); font-family: Times; font-size: medium;"></p>

<p align="JUSTIFY" style="color: rgb(0, 0, 0); font-family: Times; font-size: medium;"></p>

<p align="JUSTIFY" style="color: rgb(0, 0, 0); font-family: Times; font-size: medium;"></p>

<p></p>
]]></def>
	</definition>
	<definition>
		<title>Sincretismo</title>
		<def><![CDATA[<p>H&aacute;bito a mezclar creencias, tradiciones, culturas o elementos diversos religiosos o &eacute;tnicos.</p>]]></def>
	</definition>
</definitions>
<reaserch title="Investiga" title2="Investiga" buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[Te proponemos una actividad alrededor del arte en el Nuevo Reino de Granada. Investiga qu&eacute; tipo de producciones art&iacute;sticas (pintura, arquitectura, escultura y literatura) se dieron en otras ciudades diferentes a Tunja durante el periodo colonial. Busca qu&eacute; pas&oacute; en ciudades como Bogot&aacute;, Cartagena, Mompox, Oca&ntilde;a, Pamplona y Popay&aacute;n, qu&eacute; influencias tuvieron, qu&eacute; elementos art&iacute;sticos se destacan y qu&eacute; diferencias presentan respecto al arte tunjano.]]></def>
	</definition>
</reaserch>
<activity title2="" visible="false" path="">
</activity></engine>