<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="normal">
			A continuaci&oacute;n encontrar&aacute;s algunas descripciones y ubicaciones de los tipos de clima que se presentan en el continente asi&aacute;tico.</p>
		<p class="normal">
			<span class="negrita">Clima polar</span>:&nbsp;se caracteriza por vientos fuertes, nieves perpetuas, precipitaciones muy bajas y temperaturas bajo 0&deg;C constantes. Solo lo podemos encontrar en algunas islas del oc&eacute;ano &Aacute;rtico. <span class="negrita">Es el clima menos com&uacute;n</span> del continente.&nbsp;</p>
		<p>
			<span class="negrita">Clima de bosques boreales</span>:&nbsp;llamado tambi&eacute;n <span class="negrita">taiga</span>, se caracteriza por precipitaciones moderadas, 19 &deg;C en verano, -30 &deg;C en invierno. Est&aacute; copado de &aacute;rboles con&iacute;feros y otra vegetaci&oacute;n que mantiene su follaje en invierno.<span style="line-height: 1em; font-size: 1em;">&nbsp;Se presenta en una gruesa franja<span class="negrita"> al norte de Siberia</span>, que cruza una gran parte del continente de oeste a este.&nbsp;</span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;"><span class="negrita">Clima continental h&uacute;medo</span>:&nbsp;es muy com&uacute;n en las zonas de <span class="negrita">latitudes medias del mundo.</span> Presenta gran variaci&oacute;n de temperatura seg&uacute;n estaciones: 30 &deg;C en verano, -5&deg; C en invierno. Se presenta exclusivamente al este de China, Corea y Jap&oacute;n. No aparece en el oeste del continente.</span></p>
		<p class="normal">
			<span class="negrita">Clima mediterr&aacute;neo</span>:&nbsp;las precipitaciones son muy escasas. Nunca presenta temperaturas bajo 0 &deg;C. Las temperaturas medias en invierno son de 18 &deg;C en promedio y en verano llegan a m&aacute;ximas de 30 &deg;C. Aparece en una angosta franja en la <span class="negrita">costa mediterr&aacute;nea de Turqu&iacute;a, L&iacute;bano, Israel y Chipre.</span></p>
		<p class="normal">
			<span class="negrita">Clima subtropical h&uacute;medo</span>: Caracterizado por amplias precipitaciones en las zonas costeras,&nbsp; alta humedad y temperaturas c&aacute;lidas.&nbsp;Se encuentra <span class="negrita">al sur de China, en Taiw&aacute;n y Jap&oacute;n.&nbsp;</span></p>
		<p class="normal">
			<span class="negrita">Clima subtropical seco</span>:&nbsp;similar al subtropical h&uacute;medo, pero con menos precipitaciones. Se presenta al oeste, en el Pr&oacute;ximo Oriente y hasta Mesopotamia. Aparece, tambi&eacute;n, en las regiones interiores de Turqu&iacute;a.&nbsp;</p>
		<p class="normal">
			<span class="negrita">Clima tropical seco</span>:&nbsp;se caracteriza por tener una temporada seca en el a&ntilde;o muy larga y luego una de precipitaciones intensas en corto tiempo. Aparece en<span class="negrita"> los desiertos de Arabia, Ir&aacute;n, India, y el r&iacute;o Indo.</span></p>
		<p class="normal">
			<span class="negrita">Clima tropical h&uacute;medo</span>: se presenta en <span class="negrita">latitudes ecuatoriales.</span> Presenta climas c&aacute;lidos (26 &deg;C en promedio) y temporadas de precipitaciones fuertes alternadas con temporadas secas. Lo encontramos en Indonesia, desde Sumatra hasta Nueva Guinea, India e Indochina.</p>
		<p class="normal">
			<span class="negrita">Clima monz&oacute;nico</span>:&nbsp;se encuentra en la costa Malabar en India, Indochina y Filipinas. Debido a la presencia de altas monta&ntilde;as el clima monz&oacute;nico presenta <span class="negrita">una larga temporada de lluvias incesantes,</span> que se prolonga por meses y que tiene un fuerte impacto sobre la vida de los sitios donde se da.&nbsp;</p>
		<p class="normal">
			<span class="negrita">Clima des&eacute;rtico</span>: muy extendido en Asia. Los desiertos aparecen <span class="negrita">desde Arabia al oeste hasta el desierto del Gobi en China, </span>Mesopotamia, Ir&aacute;n, Afganist&aacute;n, Pakist&aacute;n, Turkmenist&aacute;n, Uzbekist&aacute;n, Kirguizist&aacute;n, el norte de China y el sur de Mongolia.</p>
	</body>
</html>
