<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Transformaciones de la sociedad</p>
		<p class="normal">
			A lo largo de las &uacute;ltimas d&eacute;cadas, se han producido grandes <span class="negrita">cambios </span>en la <span class="negrita">sociedad occidental</span>,<span class="negrita">&nbsp;</span><span style="line-height: 1em; font-size: 1em;">todos vinculados a transformaciones en distintos &aacute;mbitos:</span></p>
		<p class="tab1">
			- A nivel econ&oacute;mico se ha producido el paso de una sociedad industrial a una posindustrial, lo que supone la consolidaci&oacute;n del <span class="negrita">capitalismo</span>.</p>
		<p class="tab1">
			- La mayor&iacute;a de la poblaci&oacute;n vive en ciudades y &aacute;reas metropolitanas.</p>
		<p class="tab1">
			- La <span class="negrita">tecnolog&iacute;a</span> ha contribuido al desarrollo de una sociedad de la informaci&oacute;n y del conocimiento. Sin embargo, hay sectores de la sociedad que todav&iacute;a no tienen acceso a ella; principalmente los pobladores rurales.</p>
		<p class="tab1">
			- La mujer logr&oacute; acceder a estudios superiores y a puestos de direcci&oacute;n y responsabilidad en distintos &aacute;mbitos de la econom&iacute;a, la pol&iacute;tica y la cultura. No obstante, la <span class="negrita">l&oacute;gica patriarcal</span> se mantiene y todav&iacute;a se evidencian altos niveles de violencia contra la mujer.</p>
		<p class="tab1">
			- La incorporaci&oacute;n masiva de las mujeres al mercado laboral ha transformado el <span class="negrita">modelo de familia</span>.</p>
		<p class="tab1">
			- Las relaciones entre g&eacute;neros se hacen m&aacute;s igualitarias y las formas de relaci&oacute;n personal entre personas del mismo sexo se asumen con normalidad.</p>
		<p class="tab1">
			- La <span class="negrita">juventud</span> es una etapa que se prolonga en el tiempo. Los j&oacute;venes cada vez est&aacute;n mejor formados, aunque deben enfrentarse a problemas como la falta de oportunidades laborales.</p>
		<p class="tab1">
			- Las personas mayores son m&aacute;s activas y pueden continuar aportando su experiencia al conjunto de la sociedad. Sin embargo, tambi&eacute;n deben hacer frente a problemas como la soledad y la dependencia.</p>
		<p class="tab1">
			- El auge de las <span class="negrita">tecnolog&iacute;as</span> de la informaci&oacute;n y del conocimiento ha propiciado nuevas formas de relaciones humanas: SMS, chats y, m&aacute;s recientemente, las redes sociales.</p>
		<p class="tab1">
			- Los medios de comunicaci&oacute;n de masas, como la televisi&oacute;n o el cine, han propiciado la difusi&oacute;n del modelo de sociedad capitalista basado en el <span class="negrita">consumo</span>.</p>
		<p class="tab1">
			- En la sociedad civil han surgido <span class="negrita">movimientos sociales</span> de todo tipo, que han calado en distintos sectores de la sociedad: ecologismo, asociaciones culturales, animalistas, ambientalistas, movimientos antiglobalizaci&oacute;n, entre otros; estos se suman a organizaciones m&aacute;s tradicionales como agremiaciones campesinas, sindicatos y movimientos estudiantiles.</p>
		<p class="normal">
			Los <span class="negrita">cambios sociales</span> son posibles gracias a que la acci&oacute;n de los sujetos permite, en un momento determinado, darle salida a un conflicto social. Es as&iacute; como las mujeres, luego de una larga disputa, pasaron de no tener derecho al voto ni autonom&iacute;a sobre sus destinos, a contar con otras expectativas de vida.</p>
	</body>
</html>
