<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Reflexionar en torno a los cambios socioculturales que se han producido en los &uacute;ltimos a&ntilde;os.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			La secuencia presenta distintas escenas de la vida cotidiana de personas de diferentes edades y g&eacute;neros que desempe&ntilde;an diversas actividades y tareas. Para que los estudiantes sean conscientes de c&oacute;mo ha cambiado la sociedad en los &uacute;ltimos 50 a&ntilde;os, p&iacute;dales que pregunten a sus abuelos y familiares de m&aacute;s edad c&oacute;mo era la vida cuando ellos ten&iacute;an 15 a&ntilde;os.</p>
		<p class="normal">
			En su encuesta, los estudiantes deber&aacute;n preguntar sobre:</p>
		<p class="tab1">
			-&nbsp;El lugar que ocupaban hombres y mujeres en la sociedad.</p>
		<p class="tab1">
			- C&oacute;mo eran los j&oacute;venes en el pasado, cu&aacute;l era su forma de pensar y cu&aacute;les eran sus obligaciones cotidianas.</p>
		<p class="tab1">
			- C&oacute;mo eran los mayores en el pasado, cu&aacute;l era su forma de pensar y a qu&eacute; se dedicaban en los &uacute;ltimos a&ntilde;os de su vida.</p>
		<p class="tab1">
			- C&oacute;mo eran las familias y de qu&eacute; manera se relacionaban sus miembros.</p>
		<p class="tab1">
			- Qu&eacute; sector econ&oacute;mico era el m&aacute;s importante y cu&aacute;les eran los principales tipos de trabajo que se realizaban.</p>
		<p class="tab1">
			- C&oacute;mo se relacionaban hombres y mujeres con personas de su mismo sexo, del contrario o con personas de otras edades.</p>
		<p class="tab1">
			- Cu&aacute;les eran las principales formas de ocio y diversi&oacute;n.</p>
		<p class="tab1">
			- Qu&eacute; tipo de tecnolog&iacute;a se usaba en las comunicaciones.</p>
		<p class="tab1">
			- Qu&eacute; tipo de televisi&oacute;n, cine o m&uacute;sica se consum&iacute;a.</p>
		<p class="tab1">
			- Qu&eacute; ideolog&iacute;as eran las m&aacute;s extendidas entre la poblaci&oacute;n.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			A partir de la informaci&oacute;n que los estudiantes hayan acopiado sobre la sociedad de hace m&aacute;s de medio siglo, puede hacer una presentaci&oacute;n en la que se haga un contraste entre aquella realidad con la del presente.</p>
		<p class="normal">
			Para ello, puede utilizar algunas preguntas:</p>
		<p class="tab1">
			- &iquest;Hace medio siglo era habitual que un hombre cocinara o que una mujer se dedicara a la mec&aacute;nica? &iquest;Cu&aacute;l era la realidad ocupacional del momento?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo han cambiado j&oacute;venes y mayores? &iquest;Existen grandes diferencias o se han mantenido las caracter&iacute;sticas fundamentales de ambos grupos de edad?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las similitudes y diferencias entre las familias de ayer y hoy?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo ha evolucionado la sociedad en las &uacute;ltimas d&eacute;cadas? &iquest;C&oacute;mo a influido esto en los trabajadores?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo podr&iacute;a definirse la relaci&oacute;n entre hombres y mujeres? &iquest;C&oacute;mo es vista hoy la homosexualidad y transgenerismo? &iquest;Estas condiciones son aceptadas por todas las personas? &iquest;C&oacute;mo eran vistas hace 50 a&ntilde;os?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo afecta el paso del tiempo las mentalidades y formas de pensar de una sociedad? &iquest;Crees que estos cambios siempre se han producido al mismo ritmo? &iquest;De qu&eacute; dependen?<br />
			&nbsp;</p>
	</body>
</html>
