<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Am&eacute;rica y su relieve</p>
		<p class="normal">
			Am&eacute;rica, con sus 42 087 035 km<span class="superindice">2</span> es el segundo continente m&aacute;s grande del mundo. Formada por dos grandes bloques continentales, se extiende desde el oc&eacute;ano &Aacute;rtico al Ant&aacute;rtico.</p>
		<p class="cabecera3">
			Am&eacute;rica del Norte</p>
		<p class="normal">
			En la parte oriental discurren los <span class="negrita">montes Apalaches</span>, mientras que en la parte occidental, lo hacen las <span class="negrita">monta&ntilde;as Rocosas</span>, que se prolongan&nbsp;hasta la&nbsp;<span class="negrita">Sierra Madre</span>. Entre unas y otras se extienden las <span class="negrita">Grandes Llanuras</span>.<br />
			&nbsp;</p>
		<p class="normal">
			Las mayores cumbres son el <span class="negrita">monte McKinley </span>(Alaska) y los volcanes <span class="negrita">Orizaba </span>y <span class="negrita">Popocat&eacute;petl </span>(M&eacute;xico).<br />
			Entre los <span class="negrita">altiplanos</span>, destacan el <span class="negrita">de M&eacute;xico </span>y el <span class="negrita">del Colorado</span>, atravesado por el <span class="negrita">Gran Ca&ntilde;&oacute;n</span>.&nbsp;<br />
			Las costas de Am&eacute;rica del Norte son muy accidentadas. Las principales pen&iacute;nsulas e islas son la <span class="negrita">pen&iacute;nsula del Labrador </span>y la <span class="negrita">de Florida</span>, en el Atl&aacute;ntico; el <span class="negrita">golfo de M&eacute;xico</span> y la <span class="negrita">pen&iacute;nsula del Yucat&aacute;n</span>, en el Caribe; la <span class="negrita">pen&iacute;nsula de California </span>y <span class="negrita">de Alaska</span>, en el Pac&iacute;fico; las islas de <span class="negrita">Groenlandia </span>y <span class="negrita">Baffin </span>en el &Aacute;rtico.&nbsp;</p>
		<p class="cabecera3">
			Am&eacute;rica Central</p>
		<p class="normal">
			Se presenta como un gran istmo que une Am&eacute;rica del Norte con Am&eacute;rica del Sur. Existen importantes <span class="negrita">volcanes </span>como el <span class="negrita">Chimborazo</span>, y <span class="negrita">altiplanos </span>como el de <span class="negrita">Guatemala</span>. Las islas se concentran en el Caribe (<span class="negrita">Antillas Mayores </span>y<span class="negrita"> Antillas Menores</span>). El <span class="negrita">istmo de Panam&aacute; </span>une el norte y el sur del continente.&nbsp;</p>
		<p class="cabecera3">
			Am&eacute;rica del Sur</p>
		<p class="normal">
			A lo largo de la zona occidental discurre la <span class="negrita">cordillera de los Andes</span>, donde se encuentra el <span class="negrita">Aconcagua </span>(6959 m), la cumbre m&aacute;s alta del continente, mientras que al norte se encuentran los <span class="negrita">macizos de las Guayanas</span>.&nbsp;<br />
			Las grandes mesetas suramericanas son las del <span class="negrita">Mato Grosso</span>, la <span class="negrita">meseta Brasile&ntilde;a</span>, la <span class="negrita">Patagonia </span>y el <span class="negrita">Gran Chaco</span>.</p>
		<p class="normal">
			Las <span class="negrita">llanuras </span>m&aacute;s importantes se encuentran en la zona occidental. Estas son las del <span class="negrita">Amazonas </span>y la del <span class="negrita">Paran&aacute;</span>, as&iacute; como la <span class="negrita">pampa</span>.</p>
		<p class="normal">
			En el extremo sur la acci&oacute;n del Pac&iacute;fico ha modelado islas, fiordos y canales (como el de Magallanes, entre el continente y la Tierra del Fuego).&nbsp;</p>
	</body>
</html>
