<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Comparación de las independencias de Brasil y Cuba con otras de Latinoamérica" >
<section title="Presentación" path="CS_08_07_CO_REC190_IMG01n.jpg" pathAmp="CS_08_07_CO_REC190_IMG01a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Los procesos revolucionarios de independencia, desarrollados en <strong>las colonias de Espa&ntilde;a en Am&eacute;rica</strong> entre 1760 y 1830, terminaron con la disoluci&oacute;n del imperio espa&ntilde;ol y crearon un conjunto de 16 nuevas rep&uacute;blicas que, en lo esencial, perdura hasta hoy.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Dichos procesos <strong>compartieron varias caracter&iacute;sticas</strong>:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La influencia recibida del movimiento social que desencaden&oacute; la Revoluci&oacute;n francesa.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La animadversi&oacute;n contra las pol&iacute;ticas racistas.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">El inconformismo frente a las restricciones econ&oacute;micas impuestas sobre la administraci&oacute;n de los territorios americanos.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La debilidad de los imperios durante este periodo, debido a las guerras que Napole&oacute;n lanz&oacute; contra los reg&iacute;menes mon&aacute;rquicos en Europa.&nbsp;</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">El inter&eacute;s de consolidar rep&uacute;blicas independientes.</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">As&iacute;, si bien cada caso tuvo sus particularidades, en conjunto estos procesos revolucionarios constituyeron una unidad que fue contagi&aacute;ndose de pa&iacute;s a pa&iacute;s. En contraste, dos procesos independentistas <strong>no siguieron el mismo camino</strong> de las dem&aacute;s rep&uacute;blicas latinoamericanas: <strong>Brasil y Cuba</strong>.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">El <strong>caso brasilero</strong> estuvo marcado por la <strong>presencia de la Corona portuguesa en Am&eacute;rica</strong> y la <strong>inexistencia de una confrontaci&oacute;n</strong> armada con v&iacute;ctimas mortales. Asimismo, en lugar de organizar una rep&uacute;blica, la &eacute;lite brasile&ntilde;a favoreci&oacute; el establecimiento de una <strong>monarqu&iacute;a con pretensiones imperiales</strong>. Su <strong>territorio no se fragment&oacute;</strong>, como en el caso de las colonias espa&ntilde;olas, sino que conserv&oacute; la unidad a pesar de la existencia de fuerzas regionalistas. Otro factor clave en el caso brasile&ntilde;o fue el miedo que caus&oacute; entre las &eacute;lites blancas una <strong>posible rebeli&oacute;n de los esclavizados</strong>, siguiendo el ejemplo de Hait&iacute;. Fue un proceso r&aacute;pido, en comparaci&oacute;n con los otros procesos latinoamericanos.&nbsp;</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Por su parte, el <strong>proceso cubano</strong> se caracteriz&oacute; por haber <strong>conservado las instituciones del orden colonial</strong>, como el sistema de la <strong>esclavitud</strong>. Tambi&eacute;n resalt&oacute; la presencia de tendencias internas con <strong>intenciones anexionistas a Estados Unidos</strong>; dicha naci&oacute;n intervino <strong>militarmente</strong> en forma directa sobre el territorio cubano y, tras apoyar su independencia de Espa&ntilde;a, tom&oacute; el <strong>control de su econom&iacute;a</strong> y nombr&oacute; gobiernos obedientes a la voluntad del gobierno estadounidense. Por ello, puede afirmarse que Cuba, parad&oacute;jicamente, <strong>no cambi&oacute; su condici&oacute;n de colonia</strong> con su independencia de Espa&ntilde;a.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>El objetivo de la actividad es diferenciar hist&oacute;ricamente los procesos independentistas de Brasil y Cuba respecto a los ocurridos en el resto de Latinoam&eacute;rica, y elaborar una tipolog&iacute;a de ellos. </strong></span></span></p>

<p><span style="font-size:18px"><strong>Preparaci&oacute;n</strong></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Antes de comenzar, es importante completar el estudio b&aacute;sico de los procesos independentistas en Latinoam&eacute;rica, para tener la capacidad de reconocer <strong>los actores, los intereses y las estrategias</strong> que se utilizaron para desarrollar los procesos de independencia de las colonias durante el siglo XIX en Am&eacute;rica.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Tambi&eacute;n, es importante diferenciar entre un &ldquo;hecho hist&oacute;rico&rdquo; y un &ldquo;proceso hist&oacute;rico&rdquo;, ya que existe la tendencia a confundirlos.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Preguntas de entrada</strong></span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo afect&oacute; la clasificaci&oacute;n racial impuesta por Europa a los procesos de independencia latinoamericanos?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Cu&aacute;l es la diferencia entre el gobierno de una rep&uacute;blica y de una monarqu&iacute;a?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;A cu&aacute;les sectores sociales latinoamericanos les conven&iacute;a el mantenimiento de la esclavitud y por qu&eacute;?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Es posible desarrollar un proceso revolucionario sin la acci&oacute;n de los ej&eacute;rcitos?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo se explica la alianza entre Cuba y Estados Unidos durante el proceso de independencia cubano?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Es posible modificar pac&iacute;ficamente una Constituci&oacute;n o es necesaria una guerra para cambiar unas leyes por otras?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; posici&oacute;n asumieron los sectores esclavizados e ind&iacute;genas en los procesos de independencia de Latinoam&eacute;rica?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Cu&aacute;les sectores sociales se favorecieron con los procesos independentistas y cu&aacute;les vieron perjudicados sus intereses?</span></span></li>
</ul>
]]></section>
<section title="Tarea" path="CS_08_07_CO_REC190_IMG02n.jpg" pathAmp="CS_08_07_CO_REC190_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Introducci&oacute;n</strong></span>:</span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La disciplina de la Historia <strong>valora </strong>las <strong>diferencias</strong> y las <strong>semejanzas</strong> entre procesos hist&oacute;ricos. De hecho, esta es una de las competencias que los estudiantes necesitan para formar su conciencia hist&oacute;rica. La <strong>comparaci&oacute;n hist&oacute;rica</strong> permite acercarse a la <strong>pluralidad</strong>.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La actividad consiste en elaborar una <strong>tipolog&iacute;a hist&oacute;rica</strong> para establecer las semejanzas y diferencias entre los procesos independentistas latinoamericanos del siglo XIX. As&iacute;, podr&aacute;s <strong>contrastar los casos de Brasil y Cuba con los del resto del continente</strong>.</span></span></p>

<p><span style="font-size:18px"><strong>Materiales</strong>:</span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Cuaderno de apuntes, l&aacute;piz y borrador.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">P&aacute;ginas web fiables.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Programa PowerPoint.</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Procedimiento:</strong></span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">1.&ordm; Preg&uacute;ntate si los elementos que pretendes contrastar son realmente <strong>comparables</strong>. As&iacute; evitar&aacute;s el riesgo de caer en <strong>anacronismos</strong>, al comparar sociedades separadas en el espacio y en el tiempo.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">2.&ordm; Identifica qu&eacute; </span><strong>tipo</strong><span style="font-family:verdana,geneva,sans-serif"> </span><strong>de elementos</strong><span style="font-family:verdana,geneva,sans-serif"> contrastar&aacute;s. En historia pueden compararse hechos, estructuras, procesos, experiencias, relaciones y pautas de acci&oacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">3.&ordm; Establece las </span><strong>unidades de comparaci&oacute;n</strong><span style="font-family:verdana,geneva,sans-serif">. Puedes elegir entre: la misma territorialidad, la misma temporalidad o el mismo tema o problema (depende de la pregunta que te formules).</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">4.&ordm; Establece si los procesos de cambio (o hist&oacute;ricos) que contrastar&aacute;s son </span><strong>diacr&oacute;nicos </strong><span style="font-family:verdana,geneva,sans-serif">(un proceso desde el punto de vista de su evoluci&oacute;n en el tiempo) </span><strong>o sincr&oacute;nicos </strong><span style="font-family:verdana,geneva,sans-serif">(se producen al mismo tiempo que otro hecho). La elecci&oacute;n entre comparaciones sincr&oacute;nicas y diacr&oacute;nicas depender&aacute; del tema o problema de estudio.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">5.&ordm; Examina sistem&aacute;ticamente las </span><strong>semejanzas</strong><span style="font-family:verdana,geneva,sans-serif"> y las </span><strong>diferencias</strong><span style="font-family:verdana,geneva,sans-serif"> entre los procesos hist&oacute;ricos en cuesti&oacute;n. En ocasiones, puede ponerse el &eacute;nfasis en el contraste (</span><strong>diferencias y singularidades</strong><span style="font-family:verdana,geneva,sans-serif">), y en otros casos puede ponerse en las coincidencias (</span><strong>generalizaciones</strong><span style="font-family:verdana,geneva,sans-serif">).</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Al establecer semejanzas y diferencias, podr&aacute;s visualizar los </span><strong>cambios</strong><span style="font-family:verdana,geneva,sans-serif"> y las </span><strong>continuidades </strong><span style="font-family:verdana,geneva,sans-serif">en los procesos y relacionarlos con los </span><strong>contextos</strong><span style="font-family:verdana,geneva,sans-serif"> en los que se desarrollaron.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">6.&ordm; Establece la </span><strong>tipolog&iacute;a</strong><span style="font-family:verdana,geneva,sans-serif"> mediante la identificaci&oacute;n de las </span><strong>conclusiones generales</strong><span style="font-family:verdana,geneva,sans-serif"> sobre los procesos hist&oacute;ricos de los pa&iacute;ses que comparten una regi&oacute;n com&uacute;n. Para elaborar la tipolog&iacute;a, parte de los resultados de la comparaci&oacute;n e identifica </span><strong>patrones regulares</strong><span style="font-family:verdana,geneva,sans-serif">.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">7.&ordm;</span><strong> Expresa los resultados</strong><span style="font-family:verdana,geneva,sans-serif"> de tu an&aacute;lisis y comparaci&oacute;n en una presentaci&oacute;n en PowerPoint, para que puedas exponerla ante el resto de tus compa&ntilde;eros de clase.</span></span></p>
]]></section>
</engine>