<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			<br />
			<span class="negrita">Colombia: entre la riqueza natural y la degradaci&oacute;n humana de los ecosistemas</span></p>
		<p>
			El espacio geogr&aacute;fico de Colombia cubre el 0.20 % del territorio del planeta; sin embargo, all&iacute; habita por lo menos el 10% de las especies animales y vegetales; ello significa que, biogeogr&aacute;ficamente, Colombia es un pa&iacute;s <span class="negrita">megadiverso, </span>cualidad que comparte con 14 naciones que albergan el mayor &iacute;ndice de biodiversidad en la tierra.<br />
			<br />
			Gracias a su localizaci&oacute;n en latitudes tropicales, a las influencias de la cuenca del <span class="negrita">Amazonas </span>y de la barrera monta&ntilde;osa de la <span class="negrita">cordillera de los Andes</span>, Colombia posee una <span class="negrita">multiplicidad de climas y ecosistemas</span>. El patrimonio biol&oacute;gico colombiano est&aacute; conformado por alrededor de <span class="negrita">311 </span>diferentes ecosistemas, que se distribuyen en las <span class="negrita">cinco regiones biogeogr&aacute;ficas: </span>la regi&oacute;n <span class="negrita">insular</span>, el <span class="negrita">Choc&oacute; </span>biogeogr&aacute;fico<span class="negrita">; </span>las llanuras del <span class="negrita">Caribe</span>; la regi&oacute;n <span class="negrita">oriental </span>que incluye la Amazon&iacute;a y la Orinoquia y la regi&oacute;n <span class="negrita">Andina</span>. La concentraci&oacute;n sin igual de especies en la regi&oacute;n de la Amazon&iacute;a y en la regi&oacute;n del Pac&iacute;fico urge a tomar medidas para su conservaci&oacute;n, como la ampliaci&oacute;n de las &aacute;reas protegidas</p>
		<p>
			La combinaci&oacute;n entre humedad y altas temperaturas presentes en la selva amaz&oacute;nica favorecen el desarrollo de la vegetaci&oacute;n, factor que le ha valido el apelativo de pulm&oacute;n del planeta y de <span class="negrita">regulador clim&aacute;tico </span>global ya que mantiene el equilibrio entre los ingresos y salidas de carbono. Comprende el 41% del territorio nacional y es la zona menos poblada del pa&iacute;s y es la m&aacute;s poblada de bosques naturales (483.119 kil&oacute;metros cuadrados)</p>
		<p>
			No se puede olvidar que Colombia posee costas en el oc&eacute;ano Pac&iacute;fico y en el Caribe; situaci&oacute;n que no solo afecta las condiciones clim&aacute;ticas, sino que tambi&eacute;n da lugar a un &aacute;rea marina igual a la de su territorio emergido. Uno de los h&aacute;bitats m&aacute;s ricos en vida es el mar Caribe, ecosistema que forma parte de un &ldquo;<span class="negrita">punto caliente&rdquo; (hot spot) de biodiversidad, </span>al igual que el Choc&oacute; biogeogr&aacute;fico y la Amazon&iacute;a.</p>
		<p>
			La magnitud de la variedad biol&oacute;gica no solo implica la diversidad de las especies, sino que tambi&eacute;n conlleva un delicado <span class="negrita">equilibrio ecosist&eacute;mico</span>, el cual est&aacute; relacionado con la historia econ&oacute;mica del pa&iacute;s. Las caracter&iacute;sticas biogeogr&aacute;ficas y la heterogeneidad ambiental del pa&iacute;s, dan lugar a un mosaico de ecosistemas que prestan servicios ecol&oacute;gicos para las necesidades econ&oacute;micas de la poblaci&oacute;n colombiana.</p>
		<p>
			Un conjunto de actividades humanas relacionadas con el sistema econ&oacute;mico ha puesto en peligro la existencia de tal diversidad. Uno de los principales problemas es la <span class="negrita">deforestaci&oacute;n</span>; En los &uacute;ltimos 20 a&ntilde;os los bosques colombianos se redujeron en un 6%, lo que significa que, si se sigue deforestando al ritmo actual, para el a&ntilde;o 2050 desaparecer&aacute;n. La <span class="negrita">deforestaci&oacute;n ha convertido los bosques en praderas </span>de pastos para la industria agropecuaria lo que implic&oacute; la degradaci&oacute;n del suelo. Desde los a&ntilde;os sesenta del siglo XX,&nbsp; hasta hoy, la actividad ganadera se ha triplicado, y la expansi&oacute;n de la frontera agr&iacute;cola ha llegado a las fronteras de las <span class="negrita">&aacute;reas protegidas </span>y a las tierras de las comunidades negras e ind&iacute;genas.<br />
			En Colombia, la conversi&oacute;n de los bosques y de las sabanas de inundaci&oacute;n en tierras cultivadas y pastos, alcanza hoy el mayor nivel de la historia: 100.000 hect&aacute;reas al a&ntilde;o. Dicha conversi&oacute;n del territorio est&aacute; liderada por inversionistas de grandes capitales quienes instalan empresas ganaderas y agr&iacute;colas de <span class="negrita">monocultivos </span>como la ca&ntilde;a y la palma, que homogenizan los paisajes. Los <span class="negrita">insecticidas </span>usados por la industria agr&iacute;cola y que luego ingresan a los ecosistemas tienen consecuencias nocivas sobre la biodiversidad y terminan afectando las aguas para consumo humano.<br />
			El decrecimiento progresivo de la <span class="negrita">pesca comercial </span>en el pa&iacute;s es una prueba de la degradaci&oacute;n de los ecosistemas marinos por su sobre explotaci&oacute;n y su contaminaci&oacute;n con agroqu&iacute;micos; al d&iacute;a de hoy una cuarta parte de los litorales padece de procesos erosivos.<br />
			<br />
			Desde los a&ntilde;os setenta las selvas tropicales tambi&eacute;n han sido destruidas por la acci&oacute;n de narcotraficantes que reemplazan el bosque por <span class="negrita">cultivos il&iacute;citos </span>y actualmente las grandes obras de <span class="negrita">infraestructura </span>como las represas y las v&iacute;as impactan&nbsp; el bosque y cambian el uso del suelo.</p>
		<p>
			Otro de los ejes de la econom&iacute;a Colombiana en a&ntilde;os recientes ha sido la <span class="negrita">extracci&oacute;n minera</span>. El a&ntilde;o 2012 con base en 10.000 t&iacute;tulos mineros otorgados por el gobierno se realizaban actividades extractivas en un &aacute;rea que cubre 40 millones de hect&aacute;reas, de los 114 millones de hect&aacute;reas que conforman el territorio nacional; a ello se suman 20000 nuevas solicitudes que est&aacute;n en tr&aacute;mite. Hay que tener en cuenta que solo el <span class="negrita">10% </span>de la actividad minera en Colombia es <span class="negrita">legal </span>y que las licencias que el gobierno expide para la extracci&oacute;n de carb&oacute;n desde 2002 aumentaron en un 90% y en 500% en el caso del oro, lo que posiciona al sector como el de mayor crecimiento en la econom&iacute;a con un 70% de participaci&oacute;n en las exportaciones. La multiplicaci&oacute;n de las actividades mineras no solo implica la deforestaci&oacute;n, sino que tambi&eacute;n conlleva el uso y <span class="negrita">contaminaci&oacute;n </span>de una gran cantidad de agua, lo que impacta la disponibilidad para las generaciones futuras.</p>
		<p>
			La generaci&oacute;n de energ&iacute;a a partir de <span class="negrita">hidroel&eacute;ctricas </span>tambi&eacute;n ha degradado la biodiversidad porque se modifica el r&eacute;gimen hidrol&oacute;gico de los r&iacute;os, lo que termina afectando a los peces y a los humedales. Asimismo, los p&aacute;ramos y los humedales que se encuentran en la regi&oacute;n andina presentan degradaci&oacute;n debido al cambio clim&aacute;tico; es una situaci&oacute;n grave ya que son la fuente m&aacute;s importante de agua.</p>
		<p>
			Otro factor que contribuye a la degradaci&oacute;n de la biodiversidad es el <span class="negrita">crecimiento de las ciudades</span>, el cual&nbsp; es especialmente intenso en la regi&oacute;n Andina, en donde habita el 78 % de la poblaci&oacute;n. El ritmo de la urbanizaci&oacute;n arrasa las &aacute;reas rurales adyacentes, las cuales son clave por los servicios ambientales que prestan como el equilibrio clim&aacute;tico y la oferta del agua.</p>
		<p>
			El <span class="negrita">cambio clim&aacute;tico </span>global tambi&eacute;n desencadena efectos adversos para los ecosistemas, como largos per&iacute;odos de sequias e inundaciones. En el a&ntilde;o 2012 en la ciudad de Rio de Janeiro, Brasil, se realiz&oacute; una reuni&oacute;n de naciones para diagnosticar y para plantear alternativas ante las problem&aacute;ticas ambientales globales en la cual se destac&oacute; el valor de los servicios ecosist&eacute;micos que presta la biodiversidad y se&ntilde;al&oacute; la gravedad de su p&eacute;rdida, ya que compromete la capacidad del planeta para sustentar la vida humana, la seguridad alimentaria de la poblaci&oacute;n mundial, as&iacute; como la oferta de agua y los desastres naturales que provoca su destrucci&oacute;n. Una de las alternativas sugeridas ha sido el desarrollo de procesos de <span class="negrita">ordenamiento territorial</span>, que constituyen una herramienta para las sociedades que se preocupan por la conservaci&oacute;n del equilibrio entre las necesidades econ&oacute;micas de la poblaci&oacute;n y la vida de las dem&aacute;s especies.&nbsp;<br />
			&nbsp;</p>
	</body>
</html>
