<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Introducir a los estudiantes en el estudio de biogeograf&iacute;a de Colombia, mediante seis conceptos clave que le permitir&aacute;n reconocer caracter&iacute;sticas sobresalientes del patrimonio natural colombiano, algunas problem&aacute;ticas, as&iacute; como alternativas para su soluci&oacute;n. Simult&aacute;neamente se busca despertar en el estudiante el inter&eacute;s por conservar el equilibrio en la convivencia entre especies.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Como actividad previa a la presentaci&oacute;n del interactivo se propone la <span class="negrita">contextualizaci&oacute;n </span>de la biogeograf&iacute;a colombiana mediante&nbsp; la visualizaci&oacute;n de dos documentales. Para ello, el curso se dividir&aacute; en dos grupos:</p>
		<p class="tab1">
			El primero trabajar&aacute; el documental titulado <span class="cursiva">La superpotencia de la biodiversidad</span> [<a href="https://www.youtube.com/watch?v=xAFZw02JhGk" target="_blank">VER</a>] &nbsp;</p>
		<p class="tab1">
			El segundo grupo trabajar&aacute; el documental titulado&nbsp;<span class="cursiva">Colombia, biodiversidad y vida </span>[<a href="https://www.youtube.com/watch?v=xAFZw02JhGk" target="_blank">VER</a>]</p>
		<p>
			Cada equipo tendr&aacute; la misi&oacute;n de extraer diez conceptos o ideas del documental para presentarlas a la clase. Con los conceptos del primer equipo se caracterizar&aacute; el <span class="negrita">contexto biogeogr&aacute;fico de Latinoam&eacute;rica </span>y con los del segundo equipo se profundizar&aacute; en la <span class="negrita">biogeograf&iacute;a colombiana</span>.</p>
		<p>
			El docente organizar&aacute; una lluvia de ideas mediante la que cada miembro de cada equipo presentar&aacute; a la clase por lo menos un concepto del documental.</p>
		<p>
			Para finalizar, el primer equipo se reunir&aacute; y elaborar&aacute; una s&iacute;ntesis de los conceptos expuestos por el segundo equipo; este &uacute;ltimo realizar&aacute; el mismo proceso para sintetizar los conceptos expuestos por el primer equipo.<br />
			&nbsp;</p>
		<p>
			<span style="font-size: 20px; line-height: 1em;">Durante la presentaci&oacute;n</span></p>
		<p>
			El interactivo puede utilizarse de forma secuencial o cada diapositiva independientemente; cada diapositiva aborda un concepto y consta de un conjunto de im&aacute;genes y de un texto explicativo. Tambi&eacute;n se incluye un ejercicio y una pantalla con m&aacute;s informaci&oacute;n.</p>
		<p>
			El objetivo es que se presente cada concepto, asignando la lectura del texto a un estudiante; para cada concepto se abrir&aacute; un espacio para que los estudiantes formulen preguntas y debatan sobre las relaciones que encontraron entre el concepto y los documentales.&nbsp;</p>
		<p>
			1. Pa&iacute;s megadiverso<br />
			2. &Aacute;reas protegidas<br />
			3. Choc&oacute; biogeogr&aacute;fico<br />
			4. Deforestaci&oacute;n<br />
			5. Ordenamiento territorial<br />
			6. Regulador clim&aacute;tico</p>
		<p class="normal">
			Los estudiantes podr&aacute;n consultar las definiciones de algunos conceptos utilizados en los textos en la pesta&ntilde;a &quot;m&aacute;s informaci&oacute;n&quot;</p>
		<p class="normal">
			Al terminar la presentaci&oacute;n los estudiantes, individualmente realizar&aacute;n la actividad adjunta. &nbsp;</p>
		<p class="cabecera2">
			<br />
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Como actividad para asegurar la comprensi&oacute;n de los conceptos presentados en el interactivo se propone cerrar la presentaci&oacute;n con la visualizaci&oacute;n del documental titulado Colombia: magia salvaje [<a href="http://www.magiasalvaje.org/trailer" target="_blank">VER</a>].</p>
		<p>
			Tras la observaci&oacute;n del video, cada estudiante escribir&aacute; un <span class="negrita">texto corto </span>en el que expresar&aacute; sus impresiones del documental y en el que deber&aacute; utilizar los seis conceptos presentados en el interactivo.</p>
		<p>
			<br />
			&nbsp;</p>
	</body>
</html>
