<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			La posguerra</p>
		<p>
			La&nbsp;Primera Guerra Mundial (1914-1918) hizo tambalearse los cimientos pol&iacute;ticos, econ&oacute;micos y sociales existentes hasta entonces. El mundo de 1919 era completamente distinto al de&nbsp;1914. <span class="negrita">Europa </span>hab&iacute;a quedado debilitada despu&eacute;s de la guerra, mientras que&nbsp;<span class="negrita">Estados Unidos </span>se convert&iacute;a en la principal potencia mundial, pues su econom&iacute;a era mucho m&aacute;s din&aacute;mica. <span class="negrita">Nueva York </span>se convirti&oacute; en el nuevo&nbsp;centro financiero del planeta.</p>
		<p>
			La recuperaci&oacute;n de las econom&iacute;as europeas fue dif&iacute;cil y larga a causa de la destrucci&oacute;n provocada por la <span class="negrita">guerra</span>, la <span class="negrita">inflaci&oacute;n </span>y el <span class="negrita">desempleo</span>. A partir de 1923, los <span class="negrita">niveles productivos </span>comenzaron&nbsp;a remontar, el desempleo disminuy&oacute; y, en general, hubo una <span class="negrita">mejora en las condiciones de vida </span>aunque en menor grado que en Estados Unidos.</p>
		<p class="cabecera3">
			Los felices a&ntilde;os 1920</p>
		<p>
			La situaci&oacute;n en <span class="negrita">Estados Unidos </span>despu&eacute;s de la guerra era totalmente diferente a la del resto del mundo. Se hab&iacute;a convertido en la principal potencia mundial&nbsp;y su poblaci&oacute;n disfrutaba, en teor&iacute;a, de&nbsp;la <span class="negrita">prosperidad econ&oacute;mica&nbsp;</span>del pa&iacute;s.</p>
		<p>
			La fortaleza del <span class="negrita">d&oacute;lar</span>, el aumento de las <span class="negrita">exportaciones </span>y las <span class="negrita">innovaciones </span>permit&iacute;an a la econom&iacute;a americana seguir creciendo a un ritmo muy r&aacute;pido. Sin embargo, esa prosperidad, en buena medida, se deb&iacute;a al <span class="negrita">alto grado de consumo </span>de la sociedad. Por entonces&nbsp;era muy f&aacute;cil&nbsp;conseguir <span class="negrita">cr&eacute;ditos </span>y se populariz&oacute; la <span class="negrita">venta a plazos</span>. Adem&aacute;s, la <span class="negrita">publicidad </span>fomentaba todav&iacute;a m&aacute;s este af&aacute;n por consumir.</p>
		<p>
			Estados Unidos viv&iacute;a una &eacute;poca de optimismo generalizado y de euforia. Se hizo famosa la expresi&oacute;n <span class="cursiva"><span class="negrita">American way of life</span>, </span>es decir, <span class="cursiva">&ldquo;</span>el sistema de vida americano&rdquo;, que mostraba la idea de un pa&iacute;s lleno de oportunidades y de prosperidad para todos.</p>
		<p>
			La &eacute;poca de los felices a&ntilde;os 1920 se manifest&oacute; tambi&eacute;n en <span class="negrita">Hollywood</span>, la capital de la industria del&nbsp;cine. Se rodaban pel&iacute;culas de cine mudo que ten&iacute;an enorme &eacute;xito y difusi&oacute;n. Las grandes estrellas eran admiradas y el mundo del espect&aacute;culo no hac&iacute;a m&aacute;s que reforzar&nbsp;la idea de que exist&iacute;a una prosperidad generalizada.</p>
	</body></html>