<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			La secuencia de im&aacute;genes permite conocer las principales caracter&iacute;sticas del relieve americano a partir de una aproximaci&oacute;n al mapa de Am&eacute;rica y&nbsp;de una serie de preguntas sobre algunas unidades del relieve.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			El recurso presenta las principales unidades del relieve americano. Los estudiantes deber&aacute;n describir qu&eacute; formas observan en los mapas de Am&eacute;rica del Norte, de Am&eacute;rica Central y de Am&eacute;rica del Sur. A partir de aqu&iacute;, se llamar&aacute; la atenci&oacute;n sobre las principales caracter&iacute;sticas del continente a medida&nbsp;que se avance en la explicaci&oacute;n.</p>
		<p class="normal">
			En las fichas del interactivo se plantean una serie de preguntas. Los estudiantes pueden utilizar la Gran Enciclopedia Planeta para resolverlas. Estas preguntas son:</p>
		<p class="tab1">
			- &iquest;Sabes cu&aacute;l es la altura de las cataratas del Ni&aacute;gara? <span class="cursiva">La catarata canadiense mide&nbsp;49 m de altura, mientras que la catarata americana mide&nbsp;51 m de altura.</span></p>
		<p class="tab1">
			- &iquest;Sabes cu&aacute;l es la longitud de la cordillera de las monta&ntilde;as Rocosas? <span class="cursiva">Alrededor de 4500 km.</span></p>
		<p class="tab1">
			- &iquest;Sabes qu&eacute; pueblo es originario de la meseta del Colorado? <span class="cursiva">Navajos.</span></p>
		<p class="tab1">
			- &iquest;Sabes sobre qu&eacute; territorios se extiende el desierto de Sonora? <span class="cursiva">Sobre el Estado mexicano de Sonora y los estados estadounidenses de Arizona y California.</span></p>
		<p class="tab1">
			- &iquest;Sabes cu&aacute;l es la cumbre m&aacute;s alta de las Antillas? <span class="cursiva">El Pico Duarte, con 3175 m.</span></p>
		<p class="tab1">
			- &iquest;Sabes cu&aacute;l es la profundidad del cr&aacute;ter del volc&aacute;n Atitl&aacute;n? <span class="cursiva">50 m de profundidad.</span></p>
		<p class="tab1">
			- &iquest;Sabes qui&eacute;n ascendi&oacute; por primera vez el Chimborazo? <span class="cursiva">Edward Whymper, en 1880.</span></p>
		<p class="tab1">
			- &iquest;Sabes cu&aacute;l es la catarata m&aacute;s famosa del macizo de las Guayanas? <span class="cursiva">El Salto del &Aacute;ngel, con 979 m.</span></p>
		<p class="tab1">
			- &iquest;Por qu&eacute; la cordillera de Ausangate es tan importante para los quechuas? <span class="cursiva">Es una monta&ntilde;a sagrada.</span></p>
		<p class="tab1">
			- &iquest;Sabes cu&aacute;nto ocupa el salar de Atacama? <span class="cursiva">2270 km<span class="superindice">2</span>.</span></p>
		<p class="tab1">
			- &iquest;Sabes qu&eacute; era un gaucho?&nbsp;<span class="cursiva">Eran los habitantes de las llanuras&nbsp;de Argentina, de Uruguay y de R&iacute;o Grande&nbsp;del Sur&nbsp;en Brasil, entre los&nbsp;siglos XVIII y XIX.</span></p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Una vez presentadas las distintas unidades del relieve americano, los estudiantes pueden utilizar el mapa adjunto <span class="cursiva">El relieve de Am&eacute;rica </span>para estudiar. Tambi&eacute;n les puede proponer completar el mapa adjunto <span class="cursiva">El relieve de Am&eacute;rica (mudo)</span>.<span class="cursiva"> </span>Con ello aprender&aacute;n a situar geogr&aacute;ficamente las principales unidades del relieve del continente.</p>
	</body>
</html>
