<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Competencias: tu propia Comisión Corográfica" >
<section title="Presentación" path="CS_08_03_CO_REC220_IMG01.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Entre 1850 y 1859 se llev&oacute; a cabo en la reci&eacute;n independizada Nueva Granada, la <strong>Comisi&oacute;n Corogr&aacute;fica</strong>, una expedici&oacute;n a cargo de Agust&iacute;n Codazzi quien junto con un grupo de hombres de ciencia desarroll&oacute; el proyecto cartogr&aacute;fico y cient&iacute;fico que concluy&oacute; en la primera descripci&oacute;n sistem&aacute;tica de los rasgos f&iacute;sicos y socioecon&oacute;micos de la Naci&oacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Este importante trabajo realizado hace m&aacute;s de siglo y medio, nos indica que es vital para las sociedades conocer su entorno e identificar sus caracter&iacute;sticas y la disponibilidad de recursos para obtener el mejor provecho de ellos, al igual que establecer las costumbres de los grupos que lo habitan para consolidar y fortalecer su unidad y su identidad.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>El objetivo de esta pr&aacute;ctica es realizar una Comisi&oacute;n Corogr&aacute;fica del espacio geogr&aacute;fico donde est&aacute; tu colegio y reconocer caracter&iacute;sticas del entorno y de las personas que lo utilizan.</strong></span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Antes de iniciar la actividad, te recomendamos hacer un breve repaso de los conceptos clave que debes tener claros. Para ello, trata de responder a las siguientes preguntas:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; estudia la corograf&iacute;a?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; disciplinas del conocimiento pueden participar en una comisi&oacute;n corogr&aacute;fica?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Por qu&eacute; es necesario explorar y conocer el espacio geogr&aacute;fico en el que habita una sociedad?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; herramientas se requieren para llevar a cabo una expedici&oacute;n de este tipo?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; relaciones se pueden establecer entre las caracter&iacute;sticas de un lugar y las costumbres de las personas que viven que lo habitan y/o lo utilizan?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; utilidad tienen estas exploraciones para los gobiernos?</span></span></li>
</ul>
]]></section>
<section title="Tarea" path="CS_08_03_CO_REC220_IMG02.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Para realizar la pr&aacute;ctica necesitar&aacute;s el siguiente material y deber&aacute;s seguir el procedimiento indicado m&aacute;s abajo.</p>

<p><strong>Material:</strong></p>

<ul>
	<li>Bloc, l&aacute;piz, borrador, esfero (lapicero), papel calcante, colores, marcadores, etc.</li>
	<li>Libros de consulta, grabadora de voz y/o de video, atlas actualizados, enciclopedias.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&deg; Define la zona que vas a explorar. En este caso ser&aacute; el espacio geogr&aacute;fico donde est&aacute; tu colegio.</p>

<p>2.&deg; Define los elementos (factores) que te interesa investigar: clima, v&iacute;as y medios de transporte, tipos de construcciones, servicios con los que cuenta, tipo de vegetaci&oacute;n,&nbsp;caracter&iacute;sticas y costumbres de la poblaci&oacute;n que vive en la zona.</p>

<p>3.&deg; Conforma un grupo de exploradores con varios compa&ntilde;eros de clase. Distribuye las siguientes funciones de acuerdo con las destrezas de cada uno:</p>

<ul>
	<li>Dibujantes.</li>
	<li>Recolectores de muestras de vegetaci&oacute;n.</li>
	<li>Fot&oacute;grafos.</li>
	<li>Entrevistadores.</li>
	<li>Cart&oacute;grafos.</li>
	<li>Estad&iacute;sticos.</li>
	<li>Escritores.</li>
</ul>

<p>4.&deg; Establece el cronograma de la expedici&oacute;n y define tiempos para las rutas a seguir, los lugares a visitar, las personas a entrevistar, etc.</p>

<p>5.&deg; En un diario de campo registra toda la informaci&oacute;n que tu grupo de exploradores obtiene a lo largo de la expedici&oacute;n. Tambi&eacute;n lo puedes utilizar para escribir tus reflexiones personales y las preguntas que te surgen.</p>

<p>6.&deg; Para finalizar, construye y presenta el informe de la expedici&oacute;n. Anexa dibujos, planos, estad&iacute;sticas, mapas y fotos. Escribe tambi&eacute;n las reflexiones y conclusiones acerca de la manera en que la poblaci&oacute;n se relaciona con el entorno y saca provecho de &eacute;l.</p>
]]></section>
</engine>