<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f10b">
<main mode="f10b" title="Avances y retrocesos de la economía colombiana desde mediados del siglo XX">
<tf><![CDATA[<p>Durante la <strong>segunda mitad del siglo XX</strong>, Colombia vivi&oacute; un fuerte <strong>crecimiento econ&oacute;mico</strong> y la mejor&iacute;a de muchos indicadores, pero al <strong>finalizar el siglo</strong> se present&oacute;&nbsp;una <strong>crisis </strong>estructural compleja, que ha hecho muy <strong>dif&iacute;cil </strong>el <strong>inicio </strong>del <strong>siglo XXI</strong>.</p>

<p>A <strong>mediados del siglo XX</strong> la <strong>poblaci&oacute;n</strong> total de Colombia ascend&iacute;a a <strong>11 millones</strong>, el <strong>70 % rural</strong>, el <strong>38 % analfabeta </strong>y solo uno de cada tres colombianos acced&iacute;a a la educaci&oacute;n primaria. El <strong>ingreso promedio</strong> era de <strong>US$&nbsp;176</strong> en 1947. Los <strong>sectores agr&iacute;cola</strong> y <strong>minero </strong>representaban el<strong> 43 %</strong> del Producto Interno Bruto, y el 63 % de la fuerza laboral estaba ocupada en una a<strong>gricultura de baja tecnolog&iacute;a</strong>. Hasta 1950 solo hab&iacute;a <strong>35 kil&oacute;metros</strong> de <strong>carreteras pavimentadas </strong>en todo el pa&iacute;s. La <strong>inflaci&oacute;n </strong>llegaba a una tasa anual del <strong>30 %</strong>, la <strong>pobreza </strong>era generalizada.</p>

<p>En el <strong>siguiente medio siglo</strong> el pa&iacute;s se hizo mayoritariamente <strong>urbano</strong>, <strong>mejor&oacute; </strong>el <strong>nivel educativo</strong> y la capacidad de <strong>consumo</strong>. En 1998 la poblacion total lleg&oacute; a 40 millones, el 73 % urbana. El <strong>ingreso per c&aacute;pita </strong>aument&oacute; a <strong>US$&nbsp;2200</strong>. La escolaridad de la poblaci&oacute;n fue&nbsp;de 6,6 a&ntilde;os en promedio y el <strong>analfabetismo</strong>&nbsp;de<strong> 8,0 %</strong>. El 82,6 % de los ni&ntilde;os y j&oacute;venes del pa&iacute;s entre 5 y 17 a&ntilde;os asisteron&nbsp;a la escuela. La <strong>seguridad social cubrei&oacute; el 50 %</strong> de la poblaci&oacute;n y la <strong>esperanza </strong>de vida de los colombianos aument&oacute; a <strong>70 a&ntilde;os</strong>. Mejor&oacute; la vivienda y la dotaci&oacute;n de electrodom&eacute;sticos. Aument&oacute; de manera considerable la <strong>participaci&oacute;n femenina</strong> en todos los espacios p&uacute;blicos y laborales.</p>

<p>En estos a&ntilde;os los <strong>sectores secundario y terciario</strong> ganaron en participaci&oacute;n (representan cerca del <strong>80 % del PIB</strong>), se modernizaron las relaciones laborales y aument&oacute; la acumulaci&oacute;n de capital. Las regiones se integraron, producto de la ampliaci&oacute;n de la red de carreteras (10&nbsp;000 km, de las cuales <strong>15&nbsp;000 son troncales pavimentadas</strong>.</p>

<p>Pese a los logros alcanzados por Colombia, este estilo de desarrollo y modernizaci&oacute;n contiene su lado oscuro. La otra cara de las cifras afables es una historia tenebrosa.</p>

<p>Durante las d&eacute;cadas del desarrollo y la modernizaci&oacute;n, el grueso de la <strong>poblaci&oacute;n rural</strong> fue&nbsp;<strong>arrojada en masa</strong> a unas urbes improvisadas e inh&oacute;spitas. Los &quot;cinturones de miseria&quot; dominaban el paisaje urbano. Entre tanto, las<strong> familias ricas</strong> constru&iacute;an islas de seguridad fuertemente custodiadas o <strong>manejaban el pa&iacute;s desde el exterior</strong>. Otro grueso de la poblaci&oacute;n se aventuraba a <strong>colonizar tierras bald&iacute;as</strong> en&nbsp;la mitad del territorio del pa&iacute;s que permanec&iacute;a a&uacute;n intacto, reproduciendo el <strong>ciclo de pobreza</strong>, <strong>destrucci&oacute;n de recursos</strong> naturales, potrerizaci&oacute;n, latifundio y violencia. En los a&ntilde;os ochenta, al desplome institucional se une una espiral de violencia pol&iacute;tica y social, que en medio de la guerra sucia inicia una perversa din&aacute;mica de desorganizaci&oacute;n y degeneraci&oacute;n social, en la que la constante son los cr&iacute;menes de&nbsp;<em>lesa humanidad</em>. La vor&aacute;gine se fortaleci&oacute;&nbsp;con la consolidaci&oacute;n de los <strong>grupos insurgentes</strong>, el <strong>paramilitarismo </strong>animado por sectres del Estado y&nbsp;de extrema derecha, los narcotraficantes que degeneran a&uacute;n m&aacute;s en el terrorismo, la delincuencia organizada y sectores de la&nbsp;sociedad civil armados&nbsp;e intolerantes.</p>

<p>El modelo econ&oacute;mico actual se caracteriza por la <strong>concentraci&oacute;n de la riqueza</strong> y el ingreso. En Colombia <strong>cinco&nbsp;grupos financieros</strong> controlan el <strong>92 % de los activos </strong>del sector; el <strong>1,3 % de los propietarios</strong> posee <strong>48 % de la tierra</strong>; cuatro grupos econ&oacute;micos son propietarios del 80 % de los medios de comunicaci&oacute;n; 20 % de los hogares ricos concentra el 55 % de los ingresos.</p>

<p>Durante los <strong>a&ntilde;os noventa</strong>, en el marco de los procesos de <strong>apertura y privatizaciones</strong>, la mayor parte de los beneficios del crecimiento econ&oacute;mico se concentraron en el 3 % m&aacute;s rico.</p>

<p>La otra cara de la concentraci&oacute;n de la riqueza es la pobreza. En el &uacute;ltimo cuarto del siglo la poblaci&oacute;n bajo condiciones de pobreza por ingresos pas&oacute; de 60 % en 1972 a 57 % en 1997. En cifras absolutas, el n&uacute;mero de pobres aument&oacute;&nbsp;de 13,3 millones en 1972 a 22,9 millones en 1997.</p>]]></tf>
</main>
<presentation title="" title2="Comprensión" buttons="false" bkclass="slideComprension">
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00"><span style="font-size:32px"><span style="font-family:verdana,geneva,sans-serif">Comprensi&oacute;n</span></span></span><br />
&nbsp;</p>

<ul>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo era la situaci&oacute;n de la econom&iacute;a colombiana a mediados del siglo XX, especialmente el ingreso por persona y el Producto Interno Bruto?</span></span><br />
	&nbsp;</li>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo era la estructura demogr&aacute;fica de Colombia a mediados<br />
	del siglo XX?</span></span><br />
	&nbsp;</li>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">A finales del siglo XX, &iquest;qu&eacute;&nbsp;tanto cambi&oacute; la estructura econ&oacute;mica y demogr&aacute;fica de&nbsp;Colombia&nbsp;con respecto a mediados del siglo?</span></span><br />
	&nbsp;</li>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Por qu&eacute;&nbsp;afirma el texto que el desarrollo econ&oacute;mico alcanzado a finales del siglo XX tiene su lado oscuro? &iquest;Cu&aacute;les son sus argumentos?</span></span></li>
</ul>]]></def>
	</definition>
</presentation>
<selection title="" title2="Léxico" bkclass="slideLexico">
	<definition>
		<title>Demografía</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Demograf&iacute;a:</strong><br />
hace referencia a la <strong>poblaci&oacute;n</strong>. Es una <strong>disciplina</strong> de las <strong>ciencias sociales</strong> que estudia diferentes aspectos de la <strong>poblaci&oacute;n de un pa&iacute;s</strong>: esperanza de vida al nacer, la distribuci&oacute;n en el territorio, las proporciones por grupos de edad, g&eacute;nero, ocupaci&oacute;n, escolaridad, entre otros&nbsp;aspectos.&nbsp;</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Potrerización</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Potrerizaci&oacute;n:</strong><br />
viene de la palabra <strong>potrero</strong>, para significar que es el proceso por el cual se <strong>talan &aacute;rboles</strong>, selvas o bosques, para convertir los territorios f&eacute;rtiles&nbsp;en potreros y pastizales para la <strong>ganader&iacute;a</strong>.&nbsp;</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Per cápita</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Per c&aacute;pita:</strong><br />
significa &quot;<strong>por cabeza</strong>&quot; o &quot;<strong>por persona</strong>&quot;. Se usa para expresar cu&aacute;nto corresponde de una cantidad calculada para todo el pa&iacute;s&nbsp;por <strong>cada habitante</strong>. El ingreso &quot;per c&aacute;pita&quot; se calcula as&iacute;:</span></span></p>

<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">Ingreso per c&aacute;pita = Ingreso nacional / Poblaci&oacute;n total</span></span></p>

<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">El Ingreso nacional es la suma de todas las entradas econ&oacute;micas que tienen las personas que habitan un pa&iacute;s.&nbsp;</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Latifundio</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Latifundio:</strong><br />
toda <strong>extensi&oacute;n</strong> de <strong>tierra</strong> cuyo tama&ntilde;o <strong>exceda</strong> el promedio de una regi&oacute;n y que se encuentre <strong>subutilizada</strong>, cuando podr&iacute;a ser m&aacute;s productiva. Normalmente, las <strong>haciendas </strong>dedicadas a la <strong>ganader&iacute;a </strong>extensiva son latifundios. En Colombia una gran parte de la tierra productiva est&aacute; subutilizada.&nbsp;</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Inflación</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Inflaci&oacute;n: </strong><br />
es el <strong>aumento</strong> de <strong>precios</strong> al consumidor en el conjunto de una econom&iacute;a. Se calcula teniendo como base el precio al inicio del a&ntilde;o o del mes y se mide cu&aacute;nto aument&oacute; en un periodo determinado.</span></span></p>

<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">Cuando los precios en vez de aumentar <strong>disminuyen</strong> se llama <strong>deflaci&oacute;n</strong>.&nbsp;</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Baldíos</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Bald&iacute;os:</strong><br />
son<strong> tierras de la naci&oacute;n</strong> y que pueden, en ciertos casos, adjudicarse a particulares, si cumplen con criterios de ley. Normalmente se asumen como bald&iacute;os del Estado <strong>zonas remotas</strong>,&nbsp;regiones <strong>selv&aacute;ticas</strong> o <strong>boscosas</strong>, as&iacute; como los <strong>p&aacute;ramos</strong>, las rondas de los r&iacute;os, las ci&eacute;nagas y&nbsp;playones. Estas tierras <strong>no pueden </strong>ser <strong>enajenadas</strong> por <strong>particulares</strong>.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Lesa humanidad</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Lesa humanidad:</strong><br />
la expresi&oacute;n significa que &quot;lesiona o&nbsp;afecta a la humanidad&quot;, es decir, que un delito de &quot;lesa humanidad&quot; es una <strong>violaci&oacute;n grave</strong> a los <strong>derechos</strong> <strong>humanos</strong> y, por m&aacute;s que haya ocurrido en la regi&oacute;n m&aacute;s remota del mundo, <strong>afecta a toda la humanidad</strong>. Por esta raz&oacute;n nunca prescribe, nunca se agota el tiempo para buscar y castigar a los responsables del delito. Son los delitos m&aacute;s atroces y graves en la legislaci&oacute;n internacional.&nbsp;</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Pobreza</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Pobreza:</strong><br />
internacionalmente se calcula la <strong>pobreza </strong>a partir de un ingreso diario de <strong>US$2</strong>. Todas las personas que perciban ingresos diarios de 2 d&oacute;lares o menos, son consideradas pobres, porque con ese ingreso <strong>no se puede</strong> <strong>sobrevivir</strong> m&iacute;nimamente.&nbsp;</span></span></p>]]></def>
	</definition>
</selection>
<activity title2="Actividad" visible="true" path="ejercicio_0_m1c.zip">
</activity><masinfo>
<pantalla1><![CDATA[<p>Resumen del&nbsp;art&iacute;culo titulado &quot;El desplome colombiano. An&aacute;lisis de las relaciones Estado, econom&iacute;a y&nbsp;sociedad&quot;, del economista y profesor colombiano Libardo Sarmiento Anzola.</p>

<p>&nbsp;</p>
]]></pantalla1>
</masinfo>
</engine>