<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El poblamiento de Am&eacute;rica&nbsp;</p>
		<p class="normal">
			&iquest;Cu&aacute;l es el <span class="negrita">origen</span> de los primeros <span class="negrita">pobladores</span> de Am&eacute;rica? Hasta mediados del siglo XIX las hip&oacute;tesis que gozaban de mayor aceptaci&oacute;n estaban fundadas en los textos b&iacute;blicos. Con el desarrollo de las ciencias no tardaron en aparecer explicaciones&nbsp;<span style="line-height: 1em; font-size: 1em;">y estudios para establecer dicho origen.&nbsp;</span></p>
		<p class="normal">
			Para ello, los diferentes cient&iacute;ficos tuvieron en cuenta las condiciones <span class="negrita">geol&oacute;gicas</span> y <span class="negrita">geogr&aacute;ficas</span> del continente americano.&nbsp;<span style="line-height: 1em; font-size: 1em;">Tambi&eacute;n estudiaron las caracter&iacute;sticas </span><span class="negrita" style="line-height: 1em; font-size: 1em;">morfol&oacute;gicas</span><span style="line-height: 1em; font-size: 1em;"> de los restos humanos hallados, as&iacute; como las </span><span class="negrita" style="line-height: 1em; font-size: 1em;">herramientas</span><span style="line-height: 1em; font-size: 1em;">, </span><span class="negrita" style="line-height: 1em; font-size: 1em;">vasijas</span><span style="line-height: 1em; font-size: 1em;"> y otros </span><span class="negrita" style="line-height: 1em; font-size: 1em;">hallazgos</span><span style="line-height: 1em; font-size: 1em;"> de los antiguos pobladores americanos. Como resultado de dichos estudios se formularon diversas </span><span class="negrita" style="line-height: 1em; font-size: 1em;">teor&iacute;as</span><span style="line-height: 1em; font-size: 1em;"> </span><a href="http://portalacademico.cch.unam.mx/atlas/mexicoAntiguo#prettyPhoto[flash]/0/" style="line-height: 1em; font-size: 1em;" target="_blank">[</a><a href=" http://portalacademico.cch.unam.mx/atlas/mexicoAntiguo#prettyPhoto" target="_blank">VER</a>]<span style="line-height: 1em; font-size: 1em;">.</span></p>
		<p class="cabecera3">
			Teor&iacute;a del autoctonismo</p>
		<p class="normal">
			Florentino <span class="negrita">Ameghino </span>(paleont&oacute;logo argentino), fue el cient&iacute;fico que plante&oacute; en 1897 que los americanos eran originarios de las Pampas Argentinas. Es decir, propuso que el hombre americano es <span class="negrita">aut&oacute;ctono </span>y habr&iacute;a surgido en <span class="negrita">Argentina</span>. En la actualidad esta teor&iacute;a no tiene respaldo cient&iacute;fico.</p>
		<p class="cabecera3">
			Teor&iacute;a del origen &uacute;nico</p>
		<p class="normal">
			Alex <span class="negrita">Hrdlicka</span> m&eacute;dico y antrop&oacute;logo nacido en Checoslovaquia expuso la teor&iacute;a de la <span class="negrita">procedencia</span> <span class="negrita">&uacute;nica</span> de los pobladores americanos. Era partidario de un poblamiento <span class="negrita">reciente </span>de Am&eacute;rica. Para &eacute;l las primeras <span class="negrita">oleadas</span> <span class="negrita">migratorias</span> se habr&iacute;an producido hace aproximadamente 12 mil a&ntilde;os a. C.</p>
		<p class="normal">
			Propuso que el poblamiento de Am&eacute;rica se produjo en varias migraciones desde el <span class="negrita">continente Asi&aacute;tico</span> y por el <span class="negrita">estrecho</span> de <span class="negrita">Bering </span>o zona de&nbsp; la Beringia, que separa a <span class="negrita">Siberia</span> (Asia) de <span class="negrita">Alaska</span> (Am&eacute;rica). El estrecho de Bering qued&oacute; al descubierto durante la <span class="negrita">glaciaci&oacute;n</span> de Wisconsin, en el periodo <span class="negrita">Pleistoceno</span> que ocasion&oacute; el descenso del nivel del mar.</p>
		<p class="normal">
			El rumbo que tomaron los primeros habitantes del continente, fue otro problema, dado que el <span class="negrita">clima</span> condicion&oacute; directamente las zonas de poblamiento.&nbsp;<span style="line-height: 1em; font-size: 1em;">Seg&uacute;n Hrdlicka, los primeros pobladores de Am&eacute;rica, llegaron a Am&eacute;rica tras la caza de grandes mam&iacute;feros. Las distintas oleadas migratorias se habr&iacute;an dado por el valle de <span class="negrita">Yukon</span>, de Alaska, pero luego se dispersaron por el resto del continente.</span></p>
		<p class="normal">
			Esta teor&iacute;a se apoya en las <span class="negrita">semejanzas f&iacute;sicas</span> entre los asi&aacute;ticos y los amerindios: cabellos lisos, y oscuros, ojos rasgados, p&oacute;mulos anchos y salientes, dientes en forma de pala y rareza de vello en la cara. Tambi&eacute;n se plantean <span class="negrita">semejanzas ling&uuml;&iacute;sticas</span> entre las lenguas ind&iacute;genas de Am&eacute;rica lo cual lleva a plantear que tienen el mismo origen.</p>
		<p class="cabecera3">
			Teor&iacute;a del origen m&uacute;ltiple</p>
		<p class="normal">
			Seg&uacute;n Paul <span class="negrita">Rivet</span> (franc&eacute;s), las diferencias f&iacute;sicas entre los ind&iacute;genas americanos son tan profundas que hacen imposible admitir su <span class="negrita">unidad racial</span>;&nbsp;esas diferencias s&oacute;lo pueden explicarse por las <span class="negrita">migraciones</span> de pueblos distintos. Rivet y <span class="negrita">M&eacute;ndez</span> Correa identifican las siguientes corrientes u <span class="negrita">oleadas</span>:</p>
		<p class="tab1">
			- <span class="negrita">Mongoles</span> y <span class="negrita">esquimales </span>venidos de Asia por Beringia, llegaron caminado en dos oleadas (en el 40000 y 17000 a. C.) a Am&eacute;rica del Norte.</p>
		<p class="tab1">
			- <span class="negrita">Polinesios</span>: vinieron navegando por el pac&iacute;fico a Am&eacute;rica del Sur en el 5000 a. C. &nbsp;</p>
		<p class="tab1">
			- <span class="negrita">Melanesios</span>: llegaron v&iacute;a mar&iacute;tima a Am&eacute;rica del Sur en el 3000 a. C.</p>
		<p class="tab1">
			- <span class="negrita">Australianos</span>: vinieron por la Ant&aacute;rtica a Am&eacute;rica del Sur en el 500 a. C.</p>
		<p class="normal">
			El poblamiento del continente americano fue la &uacute;ltima etapa de la expansi&oacute;n de los seres humanos por el planeta y pertenec&iacute;an a la especie del <span class="negrita">Homo Sapiens Sapiens</span>.</p>
		<p class="normal">
			Actualmente, la teor&iacute;a m&aacute;s aceptada es la del <span class="negrita">origen m&uacute;ltiple</span>, ya que las investigaciones m&aacute;s recientes han encontrado pruebas que apoyan dicha hip&oacute;tesis. Sin embargo, la pregunta a&uacute;n no tiene una respuesta definitiva y se contin&uacute;an buscando datos que apoyen una conclusi&oacute;n definitiva. &nbsp;</p>
		<p class="normal">
			Si quieres profundizar m&aacute;s sobre el origen de los primeros pobladores de Am&eacute;rica puedes consultar los siguientes enlaces:</p>
		<p class="tab1">
			- Las primeras huellas del hombre en el continente <a href="http://www.banrepcultural.org/museo-del-oro/sociedades/primeros-pobladores/primeras-huellas" target="_blank">[VER]</a>.</p>
		<p class="tab1">
			- Am&eacute;rica a finales de la edad del hielo <a href="http://www.banrepcultural.org/museo-del-oro/sociedades/primeros-pobladores/america-finales-de-la-edad-del-hielo" target="_blank">[VER]</a>.</p>
		<p class="tab1">
			- Las piedras cuentan su propia historia <a href="http://www.banrepcultural.org/museo-del-oro/sociedades/primeros-pobladores/las-piedras-cuentan-su-historia" target="_blank">[VER]</a>.</p>
	</body>
</html>
