<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Identificar las cuatro hip&oacute;tesis relativas al poblamiento de Am&eacute;rica y comprender la forma en que cada autor construy&oacute; los argumentos que las soportan.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como actividad previa, y con el objetivo de motivar a los estudiantes en el conocimiento de las explicaciones sobre el poblamiento americano, se propone la organizaci&oacute;n del curso en cuatro equipos para que, con base en su creatividad y utilizando un mapamundi como herramienta, construyan una hip&oacute;tesis para explicar los or&iacute;genes de los pueblos americanos. P&iacute;dales que incluyan una ruta y que formulen argumentos que puedan explicar en el mapa. Para la actividad &uacute;nicamente se usar&aacute; la inventiva de cada equipo y no se consultar&aacute;n otras fuentes de informaci&oacute;n.</p>
		<p>
			Tambi&eacute;n les puede proponer la visualizac&oacute;n del video titulado <span class="cursiva">&iquest;Quienes fueron los primeros pobladores de Am&eacute;rica?&nbsp;</span>Posteriormente, p&iacute;dales que narren en sus palabras los aspectos que m&aacute;s les llamaron la atenci&oacute;n.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			El recurso presenta cuatro diapositivas; cada una consta de una imagen y de una pregunta, seguida de cuatro opciones de respuesta. Al seleccionar cada respuesta, se despliega una ficha con la informaci&oacute;n que justifica cada respuesta. Tambi&eacute;n encontrar&aacute; un ficha con datos de cada uno de los autores de las teor&iacute;as.&nbsp;</p>
		<p class="normal">
			La idea es que durante la presentaci&oacute;n se examinen cada uno de los argumentos que apoyan a cada hip&oacute;tesis. Para cada diapositiva, pida a los estudiantes que identifiquen cu&aacute;les disciplinas cient&iacute;ficas practic&oacute; cada autor y que reflexionen sobre qu&eacute; le aport&oacute; cada una en su trabajo. Tambi&eacute;n se identificar&aacute; la metodolog&iacute;a que utiliz&oacute; cada autor para buscar la informaci&oacute;n que apoy&oacute; sus conclusiones. Utilice un mapa y reconstruya cada ruta formulando interrogantes sobre los posibles obst&aacute;culos que se encontrar&iacute;an los pobladores y las probables soluciones a dichos problemas.</p>
		<p class="normal">
			Anime a los estudiantes a que imaginen otras posibilidades o que apoyen o refuten cada uno de los argumentos cient&iacute;ficos presentados.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Se sugiere pedir a cada equipo que debata internamente y seleccione cu&aacute;l de las teor&iacute;as (o una combinaci&oacute;n de ellas) es la mejor argumentada. Posteriormente, en una plenaria, cada equipo presentar&aacute; su opci&oacute;n. An&iacute;melos a encontrar fortalezas y debilidades para cada teor&iacute;a.</p>
	</body>
</html>
