<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			&iquest;C&oacute;mo se organizaba la Grecia antigua?</p>
		<p class="tab1">
			- <span class="negrita">Polis</span>: <span class="negrita">c<span class="negrita">i</span>udad-estado </span>griega con un gobierno, leyes, ej&eacute;rcito y moneda propios.</p>
		<p class="tab1">
			- <span class="negrita">H&eacute;lade</span>:&nbsp;los <span class="negrita">territorios </span>habitados por los helenos, el espacio que ocupaban las <span class="negrita">polis </span>griegas, unidas por la misma <span class="negrita">lengua</span>, <span class="negrita">religi&oacute;n</span>,<span class="negrita"> </span><span class="negrita">cultura </span>y <span class="negrita">formas de vida</span>.</p>
		<p class="cabecera2">
			Las polis griegas</p>
		<p>
			En la Grecia antigua exist&iacute;a un gran n&uacute;mero de polis o ciudades-estado. Las m&aacute;s importantes eran:</p>
		<p class="tab1">
			- <span class="negrita">Atenas</span>:<span class="negrita">&nbsp;</span>en la &eacute;poca arcaica est&aacute; gobernada por la aristocracia. A partir del siglo V a.C. vive su &eacute;poca de esplendor. Se instaura la <span class="negrita">democracia</span>.</p>
		<p class="tab1">
			- <span class="negrita">Esparta</span>:&nbsp;el <span class="negrita">ej&eacute;rcito </span>era el elemento m&aacute;s importante de su sociedad.</p>
		<p class="tab1">
			- <span class="negrita">Argos</span>: en la &eacute;poca arcaica es m&aacute;s importante que Esparta. Mantiene un continuo enfrentamiento con ella.</p>
		<p class="tab1">
			- <span class="negrita">Corinto</span>: es la m&aacute;s importante de las polis arcaicas. Est&aacute; <span class="negrita">situada estrat&eacute;gicamente </span>entre el Peloponeso y la Grecia continental.&nbsp;Cuenta con un puerto con salida al Egeo y otro con salida al J&oacute;nico.&nbsp;</p>
		<p class="tab1">
			- <span class="negrita">Delfos</span>: es un <span class="negrita">santuario panhel&eacute;nico </span>(de todos los griegos) conocido por su <span class="negrita">or&aacute;culo</span>.</p>
		<p class="tab1">
			- <span class="negrita">Thera</span>: es un importante <span class="negrita">centro minoico </span>situado en las islas C&iacute;cladas. La gran explosi&oacute;n volc&aacute;nica del siglo XVI a.C. produjo el fin de la civilizaci&oacute;n minoica.</p>
		<p class="tab1">
			- <span class="negrita">&Eacute;feso</span>: polis de <span class="negrita">Asia Menor</span>. Su puerto fue importante porque conectaba con las rutas del comercio con Asia. Eso explica que fuera invadida continuamente.</p>
	</body></html>