<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Este interactivo ayuda a explicar a los estudiantes qu&eacute; era la H&eacute;lade y cu&aacute;les eran las caracter&iacute;sticas de las polis en la &eacute;poca arcaica a partir de un mapa hist&oacute;rico.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Una vez en el interior del interactivo encontrar&aacute;s distintos botones que te permitir&aacute;n conocer los aspectos fundamentales sobre algunas polis de la Grecia antigua. Estas im&aacute;genes son:</p>
		<p class="tab1">
			1. Argos: Coraza de bronce y yelmo con cimera del s. VIII (Museo Arqueol&oacute;gico de Argos, Grecia).</p>
		<p class="tab1">
			2. Atenas: Parten&oacute;n. Templo dedicado a Atenea, en la Acr&oacute;polis de Atenas, construido en el s. V a.C. (Grecia).</p>
		<p class="tab1">
			3. Corinto: Columnas del templo de Apolo&nbsp;del s. VI a.C. (Corinto, Grecia).</p>
		<p class="tab1">
			4. Delfos: El auriga de Delfos (Museo de Delfos, Grecia).</p>
		<p class="tab1">
			5. &Eacute;feso:&nbsp;Ruinas del teatro griego de &Eacute;feso (Turqu&iacute;a).</p>
		<p class="tab1">
			6. Esparta: Relieve (490 a.C.) de la base de un kouros, que representa un carro tirado con caballos y dos guerreros hoplitas a pie (Museo Arqueol&oacute;gico Nacional, Atenas).</p>
		<p class="tab1">
			7. Thera: Detalle de&nbsp;un fresco procedente de la localidad de Akrotiri (ca. 1500 a.C.), en la isla de Thera (Santorini) [Museo Arqueol&oacute;gico Nacional, Atenas, Grecia].</p>
		<p>
			A partir del mapa y de las fichas interactivas, plantea a los estudiantes las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es una polis?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es la H&eacute;lade?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las caracter&iacute;sticas principales de las polis griegas?</p>
		<p class="tab1">
			- &iquest;D&oacute;nde se situaban?</p>
		<p>
			A&nbsp;medida que muestres cada ficha, centra la atenci&oacute;n en las im&aacute;genes que ilustran la explicaci&oacute;n y destaca el valor de los restos arqueol&oacute;gicos como fuente para el conocimiento del pasado. Gracias a ellos los estudiantes pueden conocer los principales datos de algunas polis:</p>
		<p class="tab1">
			- El militarismo de Esparta.</p>
		<p class="tab1">
			- La cultura de Atenas.</p>
		<p class="tab1">
			- La flota de Thera.</p>
		<p class="tab1">
			- El arte de Corinto.</p>
		<p>
			Prop&oacute;n a los estudiantes que hagan una peque&ntilde;a investigaci&oacute;n sobre alguna de estas polis.</p>
		<p>
			Este mapa permite trabajar la competencia de aprender a aprender.&nbsp;Plantea las&nbsp;siguientes preguntas para mostrar a los estudiantes c&oacute;mo leer e interpretar un mapa hist&oacute;rico:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se se&ntilde;alan las polis?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; elementos de referencia tienes en un mapa para localizar las ciudades?</p>
		<p class="tab1">
			- &iquest;D&oacute;nde se localizan las polis m&aacute;s importantes?</p>
	</body>
</html>
