<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Principales acontecimientos en Colombia desde finales del siglo XX</p>
		<p class="normal">
			La historia de Colombia de finales del siglo XX e inicios del siglo XXI ha estado marcada por la influencia del narcotr&aacute;fico y el <span class="negrita">conflicto armado</span>, hechos que han afectado la vida social, pol&iacute;tica y econ&oacute;mica del pa&iacute;s.</p>
		<p class="normal">
			En los <span class="negrita">a&ntilde;os ochenta</span>, el narcotr&aacute;fico tom&oacute; mucha fuerza con los <span class="negrita">carteles de Cali y Medell&iacute;n</span>, y una ola de terrorismo se generaliz&oacute; por todo el territorio con secuestros, bombas y atentados a figuras p&uacute;blicas y pol&iacute;ticas.</p>
		<p class="normal">
			El <span class="negrita">narcotr&aacute;fico</span>&nbsp;estableci&oacute;&nbsp;<span class="negrita">nexos</span> con <span class="negrita">dirigentes pol&iacute;ticos</span> y con la <span class="negrita">guerrilla</span>. Aquello afect&oacute; la vida interna y las relaciones internacionales.</p>
		<p class="normal">
			El conflicto armado, que tiene m&aacute;s de 60 a&ntilde;os, se agudiz&oacute; con la aparici&oacute;n de grupos de <span class="negrita">autodefensa (paramilitares)</span>. El resultado m&aacute;s lamentable es la p&eacute;rdida de miles de vidas humanas de la <span class="negrita">poblaci&oacute;n civil</span>.</p>
		<p class="normal">
			Dentro de este contexto, se han destacado los siguientes acontecimientos hist&oacute;ricos:</p>
		<p class="cabecera3">
			Toma del Palacio de Justicia</p>
		<p class="normal">
			El <span class="negrita">6 de noviembre de 1985</span>, hacia las 11 de la ma&ntilde;ana, el <span class="negrita">grupo guerrillero M-19</span> realiz&oacute; la toma armada del Palacio de Justicia. En las horas de la tarde el Ej&eacute;rcito entr&oacute; al palacio. El enfrentamiento se prolong&oacute; hasta el siguiente d&iacute;a, dejando un saldo de <span class="negrita">98 muertos, 11 desaparecidos y el palacio destruido</span>. Se especula que esta toma fue la respuesta del M-19 al incumplimiento por parte del gobierno del <span class="negrita">presidente Belisario Betancur</span>&nbsp;a los Acuerdos de Corinto, firmado meses atr&aacute;s entre el gobierno y los grupos guerrilleros M-19 y EPL.</p>
		<p class="cabecera3">
			Avalancha de Armero</p>
		<p class="normal">
			El <span class="negrita">13 de noviembre de 1985</span>, en horas de la noche, el <span class="negrita">Volc&aacute;n Nevado del Ruiz</span>&nbsp;provoc&oacute; una avalancha de lava. Este desastre natural <span class="negrita">sepult&oacute;</span> por completo a la poblaci&oacute;n de <span class="negrita">Armero</span>, ubicada en el departamento del <span class="negrita">Tolima</span>. Desde el a&ntilde;o anterior diferentes estudios hablaban de la actividad del volc&aacute;n y anunciaban el riesgo para las poblaciones cercanas; sin embargo, ni el gobierno, ni los habitantes prestaron atenci&oacute;n. La tragedia dej&oacute; m&aacute;s de 20 mil muertos en Armero y alrededor de 3 mil en otras poblaciones cercanas.</p>
		<p class="cabecera3">
			Asesinato de Luis Carlos Gal&aacute;n Sarmiento</p>
		<p class="normal">
			Luis Carlos Gal&aacute;n Sarmiento, l&iacute;der del Partido Liberal y candidato presidencial a las elecciones de 1989, ocup&oacute; diferentes cargos p&uacute;blicos a lo largo de su carrera, entre ellos ministro de Educaci&oacute;n, embajador de Colombia en Italia y senador. Durante su candidatura manifest&oacute; abiertamente su inter&eacute;s por <span class="negrita">luchar contra el narcotr&aacute;fico </span>y su postura a favor de la <span class="negrita">extradici&oacute;n</span>&nbsp;de los narcotraficantes. Esto provoc&oacute; su asesinato el 18 de agosto de 1989 en el municipio de Soacha, Cundinamarca, en una manifestaci&oacute;n p&uacute;blica desarrollada como parte de su campa&ntilde;a electoral.</p>
		<p class="cabecera3">
			Constituci&oacute;n de 1991</p>
		<p class="normal">
			En 1990 se realiz&oacute; en el pa&iacute;s una consulta popular liderada por un movimiento conocido como <span class="negrita">&ldquo;la s&eacute;ptima papeleta&rdquo;</span>. El prop&oacute;sito era crear una <span class="negrita">Asamblea Nacional Constituyente </span>para reformar por completo la Constituci&oacute;n Pol&iacute;tica de Colombia, vigente desde 1886. La Asamblea estuvo conformada por 72 representantes de diferentes partidos pol&iacute;ticos y minor&iacute;as ind&iacute;genas, quienes se reunieron alrededor de cinco meses para finalmente entregar la actual <span class="negrita">Constituci&oacute;n</span>, que entr&oacute; en vigencia el <span class="negrita">4 de julio de 1991</span>.</p>
		<p class="cabecera3">
			Proceso 8000</p>
		<p class="normal">
			En 1994 se llevaron a cabo elecciones presidenciales en las que <span class="negrita">Ernesto Samper Pizano</span> fue elegido presidente de Colombia. Despu&eacute;s de su posesi&oacute;n se conocieron las acusaciones de <span class="negrita">Andr&eacute;s Pastrana Arango</span>, su rival m&aacute;s fuerte en el proceso electoral, quien afirmaba que <span class="negrita">Samper</span> recibi&oacute; financiaci&oacute;n para su <span class="negrita">campa&ntilde;a</span> del <span class="negrita">narcotr&aacute;fico</span>. Esto gener&oacute; una investigaci&oacute;n en su contra, conocida como el Proceso 8000. Durante todo el proceso el presidente Samper neg&oacute; las acusaciones, manifestando que de haber existido tal nexo con el narcotr&aacute;fico habr&iacute;a sido a sus espaldas. En el desarrollo de la investigaci&oacute;n, el tesorero de su campa&ntilde;a acept&oacute; el ingreso de estos dineros y salieron a la luz p&uacute;blica v&iacute;nculos de otros miembros del gobierno con el <span class="negrita">cartel de Cali</span>. Finalmente, Ernesto Samper fue absuelto de dichas acusaciones.</p>
		<p class="cabecera3">
			Plan Colombia</p>
		<p class="normal">
			El Plan Colombia, tambi&eacute;n conocido como Plan para la Paz y el Fortalecimiento del Estado, fue un acuerdo firmado por el presidente de Colombia <span class="negrita">Andr&eacute;s Pastrana Arango</span> y el presidente de <span class="negrita">Estados Unidos Bill Clinton</span>, en <span class="negrita">1998</span>, con la intenci&oacute;n de acabar con el narcotr&aacute;fico y contribuir al cese del conflicto armado. El plan contemplaba <span class="negrita">ayuda</span> <span class="negrita">financiera</span>, <span class="negrita">militar</span> y <span class="negrita">antinarc&oacute;ticos</span> a trav&eacute;s de <span class="negrita">fumigaciones</span> y erradicaci&oacute;n de cultivos il&iacute;citos.</p>
		<p class="cabecera3">
			Proceso de paz</p>
		<p class="normal">
			El conflicto armado en Colombia tiene sus or&iacute;genes en la segunda mitad del siglo XX con la aparici&oacute;n de las guerrillas y los grupos paramilitares. A partir de entonces, los diferentes gobiernos han intentado acercamientos para lograr terminar con el conflicto:</p>
		<p class="tab1">
			- <span class="negrita">Belisario Betancur</span> cre&oacute;, en <span class="negrita">1982</span>, la Comisi&oacute;n para la Paz, y en 1984 firm&oacute; el Acuerdo de Corinto.</p>
		<p class="tab1">
			- <span class="negrita">Virgilio Barco </span>logr&oacute;, en <span class="negrita">1990</span>, la desmovilizaci&oacute;n del M-19 y del EPL bajo el programa &ldquo;Iniciativa para la paz&rdquo;.</p>
		<p class="tab1">
			- <span class="negrita">Cesar Gaviria</span>&nbsp; intent&oacute;, en <span class="negrita">1992</span>, negociaciones con la Coordinadora Guerrillera Sim&oacute;n Bol&iacute;var.</p>
		<p class="tab1">
			- <span class="negrita">Andr&eacute;s Pastrana</span> lider&oacute;, en <span class="negrita">1998</span>, el Proceso de paz del Cagu&aacute;n, con el que se cre&oacute; una zona de distensi&oacute;n en municipios del Meta y Caquet&aacute;.</p>
		<p class="tab1">
			- <span class="negrita">&Aacute;lvaro Uribe</span> con&nbsp; la pol&iacute;tica de &ldquo;Seguridad democr&aacute;tica&rdquo; cre&oacute;, en 2005, la <span class="negrita">Ley de Justicia y Paz</span>, con la que se desmovilizaron un gran n&uacute;mero de miembros de grupos de autodefensas y paramilitares.</p>
		<p class="tab1">
			- <span class="negrita">Juan Manuel Santos</span> adelanta, desde el <span class="negrita">2012</span>, <span class="negrita">negociaciones con las Farc</span>, que buscan un acuerdo general para la terminaci&oacute;n del conflicto y la construcci&oacute;n de una paz estable y duradera.</p>
	</body>
</html>
