<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Identificar y comprender los principales acontecimientos ocurridos en Colombia desde finales del siglo XX y sus implicaciones sociales, econ&oacute;micas y pol&iacute;ticas.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Para crear un contexto global, se sugiere realizar una lluvia de ideas sobre los eventos que los estudiantes reconocen como propios de este periodo en el mundo, Am&eacute;rica y Colombia. Indague tambi&eacute;n por su conocimiento o memoria en torno a personajes destacados en la historia de Colombia durante este mismo periodo. Preg&uacute;nteles cu&aacute;l fue el papel desempe&ntilde;ado y cu&aacute;l su posible legado.</p>
		<p class="normal">
			Es importante que oriente la lluvia de ideas tomando como referentes espec&iacute;ficos asuntos como el narcotr&aacute;fico, el terrorismo, el conflicto armado y el posconflicto.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Ordene a los estudiantes en subgrupos. P&iacute;dales que busquen informaci&oacute;n y profundicen sobre cada acontecimiento revisado en la presentaci&oacute;n. Luego organice una plenaria en la que comenten y expliquen la informaci&oacute;n hallada. Sugi&eacute;rales que consulten videos, art&iacute;culos de prensa y fotograf&iacute;as que pueden compartir a trav&eacute;s de una presentaci&oacute;n realizada en PowerPoint, Prezi o cualquier otro programa.</p>
		<p class="normal">
			Despu&eacute;s inv&iacute;telos a organizar un conversatorio en el que debatan t&oacute;picos como:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; ha sucedido con los derechos humanos en este periodo hist&oacute;rico?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l ha sido la posici&oacute;n de Colombia frente al Derecho Internacional Humanitario en el conflicto armado?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l ha sido el papel de la corrupci&oacute;n en estos acontecimientos?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las principales consecuencias para la sociedad civil?</p>
		<p class="tab1">
			- &iquest;El Gobierno nacional ha asumido las responsabilidades frente al pueblo?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; puede esperar el pa&iacute;s frente al posconflicto y la reparaci&oacute;n de v&iacute;ctimas?</p>
		<p class="normal">
			Finalmente, cada estudiante elabora un escrito en el que plantee y argumente sus conclusiones del tema.</p>
	</body>
</html>
