<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo permite conocer cu&aacute;les son las principales unidades de relieve de Europa, identificar los mares interiores que ba&ntilde;an el continente, as&iacute; como las principales pen&iacute;nsulas e islas y descubrir los r&iacute;os europeos m&aacute;s importantes, seg&uacute;n su vertiente hidrogr&aacute;fica.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como paso previo, y con el fin de hacer que los estudiantes participen de forma activa en la exposici&oacute;n de la materia, p&iacute;dales que busquen informaci&oacute;n sobre los distintos elementos que se van a trabajar con el recurso:</p>
		<p class="tab1">
			- Unidades de relieve: Alpes, Alpes Din&aacute;ricos, Alpes Escandinavos, Apeninos, C&aacute;rpatos, C&aacute;ucaso, Gran Llanura Europea, macizo Central, montes Balcanes, Peninos, Pirineos y&nbsp;Urales.</p>
		<p class="tab1">
			- Mares, pen&iacute;nsulas e islas: C&oacute;rcega y Cerde&ntilde;a, Islandia, islas Brit&aacute;nicas, mar B&aacute;ltico, mar del Norte, mar Mediterr&aacute;neo, mar Negro, pen&iacute;nsulas Balc&aacute;nica, Escandinava, Ib&eacute;rica, It&aacute;lica y&nbsp;Sicilia.</p>
		<p class="tab1">
			- R&iacute;os: Danubio, Dni&eacute;per, Dni&eacute;ster, Don, Duero, Dvin&aacute; Occidental, Dvin&aacute; Septentrional, Ebro, Elba, Guadalquivir, Loira, Pechora, Po, Rin, R&oacute;dano, Sena, Tajo, T&aacute;mesis, T&iacute;ber, V&iacute;stula y&nbsp;Volga.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Una vez los estudiantes tengan la informaci&oacute;n, le proponemos utilizar el recurso para recuperar los conocimientos que ya deber&iacute;an tener sobre el medio f&iacute;sico del continente europeo. Para ello, puede dividir la exposici&oacute;n en tres bloques y pedir que expongan qu&eacute; saben sobre los elementos destacados en el mapa:</p>
		<p class="tab1">
			- Unidades de relieve.</p>
		<p class="tab1">
			- Mares, pen&iacute;nsulas e islas.</p>
		<p class="tab1">
			- Vertientes fluviales.</p>
		<p class="normal">
			A medida que los estudiantes vayan exponiendo la informaci&oacute;n recopilada en el paso previo, puede ir descubriendo la breve explicaci&oacute;n que el recurso aporta sobre cada uno de los elementos destacados. Complete la informaci&oacute;n con todo lo que considere relevante.</p>
		<p class="normal">
			El recurso presenta im&aacute;genes representativas de los diferentes lugares que ilustra. Comente las fotograf&iacute;as desde un punto de vista ambiental para captar la atenci&oacute;n del estudiante sobre aquellos aspectos que le permitan descubrir las relaciones del medio f&iacute;sico y el medio humano de cada lugar.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para afianzar los conocimientos de los estudiantes, le proponemos animarlos a estudiar el medio f&iacute;sico del continente europeo con los mapas que se adjuntan en el documento <span class="cursiva">El relieve, r&iacute;os, mares y costas de Europa</span>.&nbsp;Por otro lado, si quiere poner a prueba sus conocimientos, p&iacute;dales que sit&uacute;en el mayor n&uacute;mero de elementos posible sobre los mapas <span class="cursiva">El relieve, r&iacute;os, mares y costas de Europa (mudo)</span>.</p>
		<p class="normal">
			Haga que localicen todas las unidades de relieve, pen&iacute;nsulas e islas que aparecen en el recurso. Tambi&eacute;n tendr&aacute;n que situar&nbsp;los mares y oc&eacute;anos que ba&ntilde;an las costas del continente y los r&iacute;os que lo avenan.</p>
		<p class="normal">
			Si es necesario, utilicen un atlas geogr&aacute;fico, as&iacute; como el <span class="cursiva">Atlas </span>de la Gran Enciclopedia Planeta [<a href="/BCRedir.aspx?URL=/AtlasOnline/" target="_blank">VER</a>].</p>
	</body>
</html>
