<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f7b"><main layout="8">
<title>La evolución político-administrativa en la Nueva Granada</title>
<footer>Selecciona una imagen</footer>
</main>
<sections>
<section i="0" star="false" hasSubsections="false">
<menuImage path="CS_07_06_REC10_IMG01.jpg" border="0">
<title><![CDATA[Fundación y primeras gobernaciones]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>San Sebastián de Urabá </title>
<description><![CDATA[<p><strong>La fundaci&oacute;n&nbsp;</strong></p>

<ul>
	<li><strong>Alonso de Ojeda </strong>(1508) parti&oacute; de Santo Domingo con la intenci&oacute;n de fundar una poblaci&oacute;n en la bah&iacute;a de Cartagena.<br />
	&nbsp;</li>
	<li>La poblaci&oacute;n ind&iacute;gena se lo impidi&oacute;, entonces continu&oacute; hasta&nbsp;el&nbsp;golfo de Urab&aacute;&nbsp;y all&iacute;&nbsp;<strong>fund&oacute; el primer poblado de Tierra Firme</strong>, San Sebasti&aacute;n de Urab&aacute; (1509).&nbsp;</li>
</ul>

<p>&nbsp;</p>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG04n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG04a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>San Sebastián de Urabá </title>
<description><![CDATA[<p><strong>La desaparici&oacute;n</strong></p>

<ul>
	<li>Circunstancias muy&nbsp;dif&iacute;ciles:
	<ul>
		<li>falta de alimentos.&nbsp;</li>
		<li>temperaturas muy altas.&nbsp;</li>
		<li>los mosquitos.</li>
		<li>poblaci&oacute;n ind&iacute;gena imposible de someter.&nbsp;<br />
		&nbsp;</li>
	</ul>
	</li>
	<li>Los espa&ntilde;oles abandonaron el lugar.&nbsp;<br />
	&nbsp;</li>
	<li>Los ind&iacute;genas destruyeron el poblado.</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG05n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG05a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Santa María Antigua del Darién</title>
<description><![CDATA[<ul>
	<li><strong>Mart&iacute;n Fern&aacute;ndez de Enciso</strong> y <strong>Vasco N&uacute;&ntilde;ez de Balboa</strong>&nbsp;fundaron&nbsp;Santa Mar&iacute;a Antigua del Dari&eacute;n (<strong>1510</strong>), una villa&nbsp;cerca de la frontera con la actual Panam&aacute;.&nbsp;<br />
	&nbsp;</li>
	<li>Vasco N&uacute;&ntilde;ez de Balboa asumi&oacute;&nbsp;el mando.<br />
	&nbsp;</li>
	<li>Balboa negoci&oacute;&nbsp;con la poblaci&oacute;n ind&iacute;gena para evitar que pasara lo mismo que&nbsp;con&nbsp;<strong>San Sebasti&aacute;n de Urab&aacute;</strong>.</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG06n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG06a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Las primeras gobernaciones del Nuevo Reino de Granada </title>
<description><![CDATA[<p><strong>Nueva Andaluc&iacute;a</strong></p>

<ul>
	<li><strong>Balboa protegi&oacute; a las comunidades ind&iacute;genas</strong> del Dari&eacute;n del maltrato, del robo e incluso de la muerte de la que podr&iacute;an ser v&iacute;ctimas por las acciones de los espa&ntilde;oles. Gracias a ello,&nbsp;siempre que lo necesit&oacute;,&nbsp;obtuvo alimentos y apoyo de aquellas&nbsp;comunidades.<br />
	&nbsp;</li>
	<li>A finales de&nbsp;1511, el rey nombr&oacute; a Vasco N&uacute;&ntilde;ez de&nbsp;Balboa&nbsp;capit&aacute;n del Dari&eacute;n&nbsp;y <strong>le otorg&oacute; su&nbsp;gobierno provisional</strong>.</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG07n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG07a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Las primeras gobernaciones del Nuevo Reino de Granada </title>
<description><![CDATA[<p><strong>Castilla del Oro</strong></p>

<ul>
	<li>Gobernaci&oacute;n, que inclu&iacute;a todo el <strong>territorio de la costa desde el cabo de la Vela hasta el actual Panam&aacute;</strong>,&nbsp;excepto&nbsp;Veraguas.<br />
	&nbsp;</li>
	<li>Se nombr&oacute; a <strong>Pedrarias D&aacute;vila</strong>&nbsp;gobernador y capit&aacute;n general de Castilla del Oro (1513).&nbsp;Pedrarias lleg&oacute; a la regi&oacute;n con espa&ntilde;oles que ten&iacute;an&nbsp;experiencia militar,&nbsp;artesanos, cirujanos y mujeres.</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG08n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG08a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>La gobernación de Santa Marta</title>
<description><![CDATA[<ul>
	<li><strong>Rodrigo de Bastidas</strong> obtuvo una capitulaci&oacute;n (1524)&nbsp;con el fin de organizar la gobernaci&oacute;n de Santa Marta;&nbsp;esta comprend&iacute;a&nbsp;las zonas interiores de la costa Atl&aacute;ntica,&nbsp;que abarcaba desde el cabo de la Vela hasta la desembocadura del r&iacute;o Magdalena.<br />
	&nbsp;</li>
	<li>Bastidas&nbsp;<strong>fund&oacute; la ciudad de Santa Marta el 25 de julio de 1525</strong>, con el fin de:
	<ul>
		<li>conquistar&nbsp;los territorios circundantes,&nbsp;</li>
		<li>convivir pac&iacute;ficamente con la poblaci&oacute;n ind&iacute;gena asentada all&iacute;.</li>
	</ul>
	</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG09n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG09a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>La gobernación de Cartagena</title>
<description><![CDATA[<ul>
	<li>La Corona le dio a&nbsp;<strong>Pedro de Heredia</strong> el permiso de&nbsp;conquistar una parte del territorio de <strong>Nueva Andaluc&iacute;a </strong>(1532). Se le concedi&oacute; la gobernaci&oacute;n de Cartagena, que se extend&iacute;a desde el r&iacute;o Magdalena hasta el golfo del Dari&eacute;n.<br />
	&nbsp;</li>
	<li><strong>Fund&oacute; la ciudad de Cartagena de Indias</strong> (<strong>1533</strong>); esta ciudad&nbsp;se convirti&oacute; en un puerto importante durante la Colonia; era el puerto a donde llegaban y sal&iacute;an hombres y productos hacia otros lugares del Caribe y Espa&ntilde;a.</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG10n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG10a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_07_06_REC10_IMG02.jpg" border="0">
<title><![CDATA[Fundación de la Real Audiencia]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>La Real Audiencia de la Nueva Granada</title>
<description><![CDATA[<ul>
	<li><strong>La primera Audiencia del Nuevo Mundo fue la de Santo Domingo</strong>, de esta&nbsp;depend&iacute;a el Nuevo Reino de Granada.&nbsp;Este fue el principal tribunal legislativo, administrativo y judicial, que ten&iacute;a autoridad sobre gobernadores y virreyes.​<br />
	&nbsp;</li>
	<li>La gran&nbsp;distancia entre la sede&nbsp;y el Nuevo Reino era muy grande, lo que&nbsp;hac&iacute;a dif&iacute;cil&nbsp;controlar&nbsp;la labor&nbsp;de los gobernadores, de los alcaldes mayores&nbsp;y la conducta de los encomenderos.<br />
	&nbsp;</li>
	<li>La Corona organiz&oacute; un cuerpo colegiado de cinco <strong>oidores</strong>.&nbsp;El primero hac&iacute;a las tareas de fiscal y los otros cuatro&nbsp;eran los <strong>visitadores</strong>.</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG11n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG11a.jpg">
<title><![CDATA[Casa de la Real Audiencia en la plaza mayor de Santafé de Bogotá]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>La Real Audiencia de la Nueva Granada</title>
<description><![CDATA[<ul>
	<li>La Corona le dio&nbsp;entonces&nbsp;la tarea a&nbsp;Miguel D&iacute;az de Armend&aacute;riz&nbsp;&ndash;gobernador del Nuevo Reino y visitador&ndash;&nbsp;de hacer cumplir&nbsp;las Leyes Nuevas (1542), con el fin de&nbsp;que se acabaran&nbsp;los abusos hacia los ind&iacute;genas.<br />
	&nbsp;</li>
	<li>Puesto que Armend&aacute;riz no hizo lo que la Corona le ped&iacute;a, para esta&nbsp;fue&nbsp;evidente&nbsp;que deb&iacute;a crear una&nbsp;autoridad m&aacute;s&nbsp;fuerte y m&aacute;s cercana al Nuevo Reino de Granada.&nbsp;Por esto cre&oacute;&nbsp;la<strong> Audiencia de Santaf&eacute;&nbsp;de Bogot&aacute; en 1549</strong>.</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG12n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG12a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Presidentes letrados (1564-1605)</title>
<description><![CDATA[<ul>
	<li>Ante las deficiencias de la Real Audiencia fueron nombrados para su direcci&oacute;n presidentes, cuyas funciones eran militares y civiles; estos contaron con mayor autonom&iacute;a frente a las exigencias del Virreinato del Per&uacute;.&nbsp;<br />
	&nbsp;</li>
	<li>El primer presidente letrado, llamado as&iacute; por su <strong>preparaci&oacute;n en jurisprudencia</strong>, fue <strong>Andr&eacute;s D&iacute;az Venero de Leyva </strong>en <strong>1564</strong>, quien le quit&oacute; poder a los oidores para concentrarlo en &eacute;l.&nbsp;</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG13n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG13a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Presidentes militares (1605-1719)</title>
<description><![CDATA[<ul>
	<li>A partir de 1605, fueron nombrados como presidentes de la Audiencia <strong>funcionarios con carrera militar</strong>, por lo que les llamaban presidentes&nbsp;<em>de capa y espada</em>, puesto que se necesitaba despejar algunos territorios de&nbsp;comunidades ind&iacute;genas que opon&iacute;an resistencia.<br />
	&nbsp;</li>
	<li>El primer presidente militar fue <strong>Juan de Borda, </strong>quien luch&oacute;&nbsp;contra los<strong> indios pijaos</strong>. Sus sucesores fueron Sancho Gir&oacute;n y Mart&iacute;n de Saavedra Guzm&aacute;n, quienes condenados por diferentes delitos fueron exiliados a&nbsp;Espa&ntilde;a.</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG14n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG14a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_07_06_REC10_IMG03.jpg" border="0">
<title><![CDATA[Etapa del Virreinato]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>El Virreinato de la Nueva Granada</title>
<description><![CDATA[<ul>
	<li>A finales del XVII la extracci&oacute;n de plata en el Virreinato del Per&uacute; decay&oacute;, la Corona encontr&oacute; oro y plata&nbsp;en la Real Audiencia de la Nueva Granada (Choc&oacute;, Barbacoas, Antioquia y Pat&iacute;a).<br />
	&nbsp;</li>
	<li>La Real Audiencia de la Nueva Granada ten&iacute;a <strong>gran potencial agr&iacute;cola </strong>y<strong>&nbsp;puertos</strong>&nbsp;importantes para el comercio <strong>entre Espa&ntilde;a y Am&eacute;rica</strong>.<br />
	&nbsp;</li>
	<li>El 29 de abril de <strong>1717 </strong>la Real Audiencia<strong>&nbsp;</strong>se convirti&oacute;&nbsp;en el<strong> Virreinato de la Nueva Granada</strong>,&nbsp;conformado por las Audiencias de Santa Fe, Venezuela, Quito y Panam&aacute;.</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG15n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG15a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>El Virreinato de la Nueva Granada</title>
<description><![CDATA[<ul>
	<li>Las funciones&nbsp;del virrey&nbsp;fueron:
	<ul>
		<li>Gobernar la provincia.</li>
		<li>Presidir la Audiencia, los cabildos y las capitan&iacute;as generales.</li>
		<li>Velar por los derechos&nbsp;de espa&ntilde;oles e&nbsp;ind&iacute;genas.</li>
		<li>Nombrar funcionarios.</li>
		<li>Controlar&nbsp;la Real Hacienda.</li>
		<li>Desarrollar obras p&uacute;blicas.</li>
		<li>Fundar&nbsp;ciudades.</li>
		<li>Mediar entre la Iglesia&nbsp;y la Corona.<br />
		&nbsp;</li>
	</ul>
	</li>
	<li>El virrey <strong>no ten&iacute;a injerencia directa en la impartici&oacute;n de justicia.</strong></li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG16n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG16a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>La capitanía y el cabildo</title>
<description><![CDATA[<ul>
	<li>Las <strong>capitan&iacute;as generales</strong> fueron <strong>territorios a cargo de un capit&aacute;n</strong>, que se organizaron para enfrentar y someter a grupos ind&iacute;genas en resistencia. Posteriormente, tambi&eacute;n defendieron el territorio de los ataques de los piratas.<br />
	&nbsp;</li>
	<li>El <strong>cabildo</strong> fue el principal <strong>organismo de gobierno local en las ciudades</strong>. El cabildo estaba conformado por corregidores y alcaldes vecinos de la ciudad, que se encargaban de administrar, dictar disposiciones,&nbsp;fiscalizar la econom&iacute;a y controlar el comercio.</li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC10_IMG17n.jpg" border = "0" pathbig="CS_07_06_REC10_IMG17a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section></sections>
</engine>