<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La Iglesia en Am&eacute;rica</p>
		<p class="normal">
			La presencia espa&ntilde;ola en Am&eacute;rica no se restringi&oacute; a la expansi&oacute;n territorial, la b&uacute;squeda de metales preciosos y el poblamiento de los nuevos territorios. El af&aacute;n evangelizador de los espa&ntilde;oles era una motivaci&oacute;n real y sentida, tanto por los monarcas como por los l&iacute;deres de las huestes de conquista.</p>
		<p class="normal">
			Las <span class="negrita">bulas </span>emitidas muy tempranamente por el papa <span class="negrita">Alejandro VI</span> no solo afirmaban los derechos de la Corona espa&ntilde;ola sobre las &ldquo;tierras descubiertas&rdquo;, adem&aacute;s extend&iacute;a una obligaci&oacute;n en relaci&oacute;n con la evangelizaci&oacute;n y organizaci&oacute;n de la instituci&oacute;n eclesi&aacute;stica en los dominios de la Corona de Castilla.</p>
		<p class="normal">
			Las denominadas <span class="negrita">Bulas Alejandrinas</span>&nbsp;son un conjunto de documentos emitidos por el papado en las que sancionan el dominio de los reyes de <span class="negrita">Castilla</span> y <span class="negrita">Arag&oacute;n</span> sobre los territorios descubiertos en los viajes de exploraci&oacute;n atl&aacute;nticas. Fueron cuatro documentos: la Breve <span class="cursiva">Intercaetera</span> del 3 de mayo de 1493; Bula menor <span class="cursiva">Eximiae devotionis</span> del 3 de mayo; Bula menor <span class="cursiva">Intercaetera</span> del 4 de mayo, finalmente la Bula <span class="cursiva">Dudum siquidem</span> del 23 de septiembre de 1493. Se argumentaba que las nuevas tierras estaban habitadas por infieles, lo cual le daba la potestad al papa de delegar a una autoridad temporal la expansi&oacute;n de la fe en los territorios, sancionando de paso la posesi&oacute;n de estos.</p>
		<p class="cabecera2">
			Patronato Regio</p>
		<p class="normal">
			El Derecho de Patronato termin&oacute; de ser sancionado con las declaraciones de la <span class="negrita">Junta de Burgos en 1512</span>. Los monarcas espa&ntilde;oles se compromet&iacute;an a impulsar la difusi&oacute;n del cristianismo a cambio de obtener algunos derechos sobre los puestos eclesi&aacute;sticos de la Iglesia en Am&eacute;rica y, en consecuencia, la Iglesia colonial quedaba supeditada a la autoridad de la Corona.</p>
		<p class="normal">
			La campa&ntilde;a de conquista fue aparejada con una campa&ntilde;a evangelizadora. La Corona permiti&oacute; la presencia de varias <span class="negrita">comunidades religiosas</span> en los territorios ultramarinos, como agustinos, franciscanos, dominicos, mercedarios y jesuitas. Los <span class="negrita">misioneros</span> ejercieron su oficio con celo y energ&iacute;a, se internaban en las zonas m&aacute;s inh&oacute;spitas con el objetivo de evangelizar a las comunidades, del mismo modo lo hac&iacute;an en las zonas donde la numerosa poblaci&oacute;n aborigen hab&iacute;a sido sometida r&aacute;pidamente por los conquistadores, fij&aacute;ndolas a una doctrina o parroquia de indios.</p>
		<p class="cabecera2">
			La Iglesia en la Nueva Granada</p>
		<p class="normal">
			<span class="negrita">Dominicos</span> y <span class="negrita">franciscanos</span>, primeras comunidades religiosas que hacen presencia evangelizadora en la Nueva Granada hacia 1550 y prontamente activan una ferviente acci&oacute;n evangelizadora. Los <span class="negrita">agustinos</span> arriban en 1575 y la comunidad <span class="negrita">jesuita </span>solo hace su aparici&oacute;n hacia el inicio del siglo XVII.</p>
		<p class="normal">
			Las <span class="negrita">di&oacute;cesis</span> se fueron erigiendo, primero en la costa, como Santa Marta y Cartagena en 1534, posteriormente en el interior, como Popay&aacute;n en 1546. La di&oacute;cesis de Santa Marta es trasladada a Santa Fe en 1562, posteriormente es elevada a <span class="negrita">Arquidi&oacute;cesis</span> en 1564. Los sacerdotes diocesanos y los miembros del clero secular mantuvieron las zonas urbanas a cargo de las <span class="negrita">parroquias</span> y los cargos burocr&aacute;ticos.</p>
		<p class="cabecera2">
			Sincretismo religioso</p>
		<p class="normal">
			Las comunidades religiosas, en su af&aacute;n evangelizador, favorecieron el conocimiento de las <span class="negrita">tradiciones</span> y la <span class="negrita">lengua</span> de los ind&iacute;genas con el fin de acceder sus creencias y facilitar la introducci&oacute;n de la adoraci&oacute;n de los santos cristianos. Esta pr&aacute;ctica dio como resultado el sincretismo religioso, basado en las similitudes entre las tradiciones religiosas precolombinas y las ideas cristianas. Este fen&oacute;meno no estuvo exento de violencia, como la destrucci&oacute;n de los s&iacute;mbolos religiosos abor&iacute;genes o el traslado masivo de la poblaci&oacute;n.</p>
		<p class="normal">
			Las <span class="negrita">reducciones </span>eran poblados donde se concentraba la poblaci&oacute;n ind&iacute;gena, se encontraban bajo la tutela de los misioneros, quienes ten&iacute;an como tarea educarlos en las pr&aacute;cticas de la vida cristiana y civilizada. Las reducciones o <span class="negrita">misiones</span> tuvieron una fuerte presencia en zonas de frontera de los actuales territorios de Venezuela, Brasil, Uruguay, Paraguay y Bolivia.</p>
		<p class="normal">
			La vinculaci&oacute;n entre Iglesia y Estado mon&aacute;rquico trajo como consecuencia la introspecci&oacute;n de la cultura cristiana en las zonas colonizadas por los espa&ntilde;oles y la p&eacute;rdida de la cultura ancestral ind&iacute;gena. Sin embargo, los ind&iacute;genas encontraron en los misioneros aliados dispuestos a defenderlos de los abusos de los espa&ntilde;oles, incluso llevaron estas demandas ante la Corona, que extendi&oacute; numerosas disposiciones en procura de la protecci&oacute;n de los abor&iacute;genes de Am&eacute;rica espa&ntilde;ola.</p>
	</body>
</html>
