<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El recurso busca puntualizar los elementos claves que caracterizaron la presencia de la Iglesia en Am&eacute;rica y su vinculaci&oacute;n con la Corona espa&ntilde;ola.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Indague los conocimientos o percepciones que tienen los estudiantes sobre la Iglesia, su estructura, su funci&oacute;n social y su relaci&oacute;n con la sociedad actual.</p>
		<p class="normal">
			Inv&iacute;telos a imaginar c&oacute;mo ser&iacute;a la Iglesia de la Colonia. Preg&uacute;nteles si conocen alguna iglesia colonial y cu&aacute;les fueron sus impresiones, c&oacute;mo les pareci&oacute; est&eacute;ticamente.</p>
		<p class="normal">
			Permita que imaginen los retos que implicaba la acci&oacute;n misionera en selvas y sabanas de Am&eacute;rica.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Presente el material a los estudiantes, asegur&aacute;ndose de que haya total claridad en cada uno de los aspectos destacados.</p>
		<p class="normal">
			Recuerde que pueden utilizar el material de la ficha del estudiante, antes o despu&eacute;s de la presentaci&oacute;n, con el fin de solucionar dudas o ampliar la informaci&oacute;n suministrada.</p>
		<p class="normal">
			Permita la participaci&oacute;n en forma de preguntas sobre los t&oacute;picos expuestos, incluso podr&iacute;an usar internet con el fin de ampliar la informaci&oacute;n o buscar im&aacute;genes complementarias.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Organice una mesa redonda que tenga como tema el impacto de la evangelizaci&oacute;n en Am&eacute;rica, haciendo &eacute;nfasis en la Nueva Granada.</p>
		<p class="normal">
			Pueden hacer hincapi&eacute; en temas como las implicaciones de la vinculaci&oacute;n Estado-Iglesia; el sincretismo religioso; los procesos de aculturizaci&oacute;n.</p>
		<p class="normal">
			Pueden elaborar un producto final en forma de <span class="cursiva">collage</span> o varias carteleras que muestren diversas facetas de las creencias cristianas cat&oacute;licas en Am&eacute;rica.</p>
	</body>
</html>
