<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Principios que rigen el Budismo" >
<section title="Introducción" path="img14.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[



<p>Desde la antig&uuml;edad, en China ha convivido&nbsp; la pr&aacute;ctica de varias creencias y formas de vida que caracteriza su sociedad y cultura. Siguen presentes el Confucionismo, el Tao&iacute;smo y el Budismo, aunque no son propiamente religiones son filosof&iacute;as de vida que estructuran sistemas morales que rigen el comportamiento individual y colectivo de la sociedad. El budismo es considerada una religi&oacute;n sin dios, tambi&eacute;n una filosof&iacute;a que define a trav&eacute;s de sus ense&ntilde;anzas un sistema de valores y comportamientos. &nbsp;Estas ense&ntilde;anzas provienen de Buda Siddhartha Gautama.</p>
]]></section>
<section title="Tarea" path="img15.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Como paso previo a la realizaci&oacute;n de las tareas, repasen los temas del cuaderno digital, las actividades de&nbsp; consolidaci&oacute;n y las evaluaciones sobre las religiones en las civilizaciones de China e India de la Edad Antigua.</p>

<p>En grupos realizar las siguientes tareas:</p>

<ul>
	<li>Consultar la biograf&iacute;a de Siddharta Gautama, Buda&nbsp; y las caracter&iacute;sticas del budismo en la antig&uuml;edad en (VER)</li>
</ul>

<p><a href="http://hispanicasaber.planetasaber.com/encyclopedia/default.asp?idreg=56619&amp;ruta=Buscador">http://hispanicasaber.planetasaber.com/encyclopedia/default.asp?idreg=56619&amp;ruta=Buscador</a>&nbsp;&nbsp;</p>

<p>Ampl&iacute;en sus conocimientos en (VER) &nbsp;<a href="http://hispanicasaber.planetasaber.com/encyclopedia/default.asp?idreg=56619&amp;ruta=Buscador">http://hispanicasaber.planetasaber.com/encyclopedia/default.asp?idreg=56619&amp;ruta=Buscador</a>&nbsp;</p>

<ul>
	<li>Escribir un resumen sobre los temas consultados.</li>
	<li>Responder las siguientes preguntas:</li>
</ul>

<p>&nbsp;</p>

<p>&iquest;Qu&eacute; es el Budismo?</p>

<p>&iquest;Cu&aacute;les son sus ense&ntilde;anzas?</p>

<p>Expliquen las cuatro nobles verdades del Budismo.</p>

<p>&iquest;Cu&aacute;les fueron las formas de difusi&oacute;n?</p>

<p>&nbsp;</p>

<ul>
	<li>Elaborar un poster donde resalten: el contexto familiar y social de Buda, los principios y valores, las cuatro verdades.</li>
</ul>

<p>Para realizar la pr&aacute;ctica, necesitar&aacute;s el material propuesto y seguir los pasos indicados en el procedimiento.<br />
Material:<br />
&bull; Im&aacute;genes de Buda en diferentes momentos y pr&aacute;cticas.<br />
&bull; Enciclopedias y p&aacute;ginas web con informaci&oacute;n confiable.<br />
&bull; Pliego de papel , colores, plumones, tijeras, pegante y otros que ustedes consideren de acuerdo al dise&ntilde;o del poster.</p>
]]></section>
<section title="Proceso" path="img17.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[



<p>Procedimiento:</p>

<p>&nbsp;</p>

<ul>
	<li>Consulten sobre el Budismo, sus caracter&iacute;sticas, su fundador y su expansi&oacute;n.</li>
	<li>Elaboren un cuadro sin&oacute;ptico con la informaci&oacute;n consultada.</li>
	<li>Seleccionen im&aacute;genes de Buda y escriban un pie de foto para cada imagen.</li>
	<li>Elaboren el poster con las im&aacute;genes, frases destacadas, ideas clave que identifiquen las caracter&iacute;sticas de su pr&aacute;ctica, las cuatro verdades y su difusi&oacute;n.</li>
	<li>Preparen una s&iacute;ntesis escrita para exponerla ante el curso.</li>
	<li>Expongan las conclusiones de la reflexi&oacute;n sobre las ense&ntilde;anzas del budismo.</li>
</ul>
]]></section>
<section title="Conclusión" path="img18.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[



<p>Una vez expuesto el poster, realicen una conversaci&oacute;n sobre los aspectos positivos y negativos de los planteamientos del budismo.</p>

<p>Escriban sus conclusiones en una hoja y exp&oacute;nganla en la cartelera o pared del sal&oacute;n dispuesto para publicar los trabajos. Entreguen una copia al profesor.</p>
]]></section>
</engine>