<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f7b"><main layout="3">
<title>Causas de la migración en Colombia</title>
<footer>Haz clic en cada imagen</footer>
</main>
<sections>
<section i="0" star="false" hasSubsections="false">
<menuImage path="CS_09_11_CO_REC140_IMG01.jpg" border="0">
<title><![CDATA[Catástrofes naturales]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Catástrofes naturales</title>
<description><![CDATA[<p>Una de las <strong>causas</strong> m&aacute;s comunes de la <strong>migraci&oacute;n</strong> de poblaci&oacute;n son las <strong>catastrofes naturales</strong>. Situaciones como terremotos, inundaciones, erupciones volc&aacute;nicas, avalanchas, sequ&iacute;as, etc, suelen provocar repentinos <strong>flujos de poblaci&oacute;n</strong> que busca <strong>huir</strong> de las zonas afectadas para encontrar refugio y seguridad en otros lugares.</p>

<p>El caracter altamente <strong>imprevisible</strong> de este tipo de fen&oacute;menos&nbsp;ocasiona un gran impacto en la poblaci&oacute;n que lo padece, quienes por lo general <strong>pierden</strong> buena parte de sus <strong>pertenencias y propiedades</strong>, debiendo abandonar la zona en busca de socorro.&nbsp;</p>

<p>El <strong>terremoto de Armenia</strong> (1999) y&nbsp;la <strong>avalancha de Armero</strong> (1985), han sido dos desastres naturales que alteraron la din&aacute;mica demogr&aacute;fica en el pa&iacute;s. Su impacto fue grande a nivel regional, debido a que miles <strong>damnificados</strong> buscaron refugio en ciudades y municipios aleda&ntilde;os.&nbsp;</p>
]]></description>
<images>
<image path="CS_09_11_CO_REC140_IMG06n.jpg" border = "0" pathbig="CS_09_11_CO_REC140_IMG06a.jpg">
<title><![CDATA[Los terremotos, suelen arrasar las viviendas y provocar la salida masiva de personas. ]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_09_11_CO_REC140_IMG02.jpg" border="0">
<title><![CDATA[Pólíticas]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Causas Políticas</title>
<description><![CDATA[<p>Las <strong>motivaciones pol&iacute;ticas</strong>, infortunadamente han sido <strong>causa del desplazamiento</strong> en Colombia. Son frecuentes los casos de&nbsp;amenaza y expulsi&oacute;n a personas, porque defienden ideas diferentes.&nbsp;En este proceso subyace un deseo de <strong>uniformar</strong> el pensamiento y una profunda <strong>intolerancia</strong>.&nbsp;</p>

<p>Los <strong>impactos</strong> m&aacute;s fuertes de este tipo de migraci&oacute;n se presentan en las <strong>v&iacute;ctimas</strong> que deben hu&iacute;r. Los <strong>refugiados pol&iacute;ticos</strong> sufren afectaciones psicol&oacute;gicas; rupturas o separaciones involuntarias de las familias;&nbsp;y afectaciones econ&oacute;micas, al perder el sustento y los medios de vida con que contaban. As&iacute; mismo, el hecho de tener que <strong>rehacer la vida </strong>en una zona desconocida y <strong>ajena</strong>, puede ser tan agresivo como la misma expulsi&oacute;n.&nbsp;</p>
]]></description>
<images>
<image path="CS_09_11_CO_REC140_IMG07n.jpg" border = "0" pathbig="CS_09_11_CO_REC140_IMG07a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_09_11_CO_REC140_IMG03.jpg" border="0">
<title><![CDATA[Culturales]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Causas Culturales</title>
<description><![CDATA[<p>Los aspectos <strong>culturales </strong>tambien pueden ser <strong>causa</strong> de <strong>migraci&oacute;n</strong>. La <strong>cultura </strong>es un campo muy amplio que abarca costumbres, cuestiones etnicas, religiosas, de g&eacute;nero o lingu&iacute;sticas.</p>

<p>En ocasiones, las <strong>sociedades mayoritarias</strong> pueden ver con malos ojos a personas <strong>&quot;distintas&quot;</strong> y ejercer&nbsp;presi&oacute;n hasta obligarles a <strong>abandonar</strong> un territorio determinado.&nbsp;</p>

<p>En Colombia, las cuestiones de g&eacute;nero, religiosas o <strong>&eacute;tnicas,</strong> constituyen un transforno importante&nbsp;de la migraci&oacute;n.&nbsp;</p>

<p>Se han detectado en Bogot&aacute;, Medell&iacute;n y Cali, zonas enteras con pobladores provenientes de <strong>una misma regi&oacute;n o &eacute;tnia</strong>, que se juntan para preservar ese factor de diferenciaci&oacute;n por el que fueron expulsados.&nbsp;</p>
]]></description>
<images>
<image path="CS_09_11_CO_REC140_IMG08n.jpg" border = "0" pathbig="CS_09_11_CO_REC140_IMG08a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_09_11_CO_REC140_IMG04.jpg" border="0">
<title><![CDATA[Socioeconómicas]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Causas socioeconómicas</title>
<description><![CDATA[<p>Las cuestiones <strong>socioecon&oacute;micas </strong>son una de las <strong>principales causas</strong> de <strong>migraci&oacute;n</strong> interna en Colombia. Se relacionan con la b&uacute;squeda de <strong>mejores condiciones de vida</strong>, empleo, acceso a servicios publicos, educaci&oacute;n, salud o vivienda.</p>

<p>El <strong>empobrecimiento</strong> de una buena parte de la poblaci&oacute;n&nbsp;y la dificultad para poder aspirar a&nbsp;un futuro mejor, <strong>estimulan la migraci&oacute;n</strong> interna de personas, especialmente hacia las ciudades capitales o sus &aacute;reas metropolitanas.&nbsp;</p>

<p>En los <strong>lugares de recepci&oacute;n</strong>, las condiciones de vida suelen ser muy <strong>duras</strong> ya que deben <strong>competir </strong>por un empleo o un subsidio<strong>&nbsp;</strong>con otros en similares condiciones. Se recurre con frecuencia a engancharse en la <strong>econom&iacute;a informal</strong>, involucrando&nbsp;en estas actividades a todos los miembros de la familia, desde los ni&ntilde;os hasta los ancianos.&nbsp;</p>
]]></description>
<images>
<image path="CS_09_11_CO_REC140_IMG09n.jpg" border = "0" pathbig="CS_09_11_CO_REC140_IMG09a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_09_11_CO_REC140_IMG05.jpg" border="0">
<title><![CDATA[Conflicto armado]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Desplazamiento por el conflicto armado</title>
<description><![CDATA[<p>El largo <strong>conflicto armado</strong> que ha padecido Colombia ha provocado un numero superior a los <strong>seis millones de desplazados</strong>, en las ultimas d&eacute;cadas.&nbsp;</p>

<p>Los enfrentamientos de los <strong>grupos ilegales</strong>&nbsp;con las <strong>fuerzas militares,</strong> han dejado en medio del fuego cruzado a la <strong>poblaci&oacute;n civil</strong>, que en muchas ocasiones ha padecido la destrucci&oacute;n de sus bienes y parcelas, el <strong>despojo</strong> de&nbsp;tierras, la muerte de seres queridos y las amenazas de los grupos armados.</p>

<p>Ante este panorama, <strong>huir de las zonas en conflicto</strong> es la unica alternativa para salvar la vida y protejer a la familia.&nbsp;</p>

<p><strong>Poner fin al conflicto armado </strong>implica reconocer los <strong>derechos</strong> vulnerados a las <strong>v&iacute;ctimas</strong>, garantizar el <strong>retorno </strong>seguro a sus tierras y la posibilidad de reconstruir sus <strong>medios de vida</strong>, sue&ntilde;os y esperanzas.&nbsp;</p>
]]></description>
<images>
<image path="CS_09_11_CO_REC140_IMG10n.jpg" border = "0" pathbig="CS_09_11_CO_REC140_IMG10a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section></sections>
<practica actividad="" boton="Practica" boton2="Reflexiona">
<pantalla1><![CDATA[<p>Lee atentamente:</p>

<p><strong>Situaci&oacute;n de Colombia </strong></p>

<p><span style="font-size:13px">Por ACNUR (Alto Comisionado de naciones Unidas para los Refugiados).&nbsp;</span></p>

<p>Colombia contin&uacute;a enfrentando las consecuencias de 50 a&ntilde;os de conflicto armado interno y violencia debido a la presencia de grupos armados ilegales, tr&aacute;fico de droga, minas antipersonal y disputas por el control del territorio. Como resultado la poblaci&oacute;n civil se enfrenta al reclutamiento forzado de ni&ntilde;os, control de comunidades, amenazas y asesinatos selectivos al igual que violencia sexual y basada en g&eacute;nero (SGBV).</p>

<p>La inseguridad, sobre todo, contin&uacute;a siendo una realidad dentro del territorio colombiano y la situaci&oacute;n empeora a lo largo de las zonas fronterizas, lo que ha obligado a cerca de 327.000 colombianos hasta ahora, a huir cruzando las fronteras, en busca de protecci&oacute;n internacional en pa&iacute;ses vecinos como Ecuador.</p>

<p><strong>Tendencias de Desplazamiento:</strong></p>

<p>Desde 1997 al 1 de diciembre de 2013 han sido registradas oficialmente 5.185.406 personas desplazadas internas con un impacto desproporcionado en la poblaci&oacute;n afrocolombiana y las comunidades ind&iacute;genas. &nbsp;De estas declaraciones, 99.150 personas han sido v&iacute;ctimas de desplazamiento en 2012.</p>

<p>Entre el a&ntilde;o 2007 y el 2013 ha aumentado la concentraci&oacute;n de la tasa de expulsi&oacute;n en el pa&iacute;s. Mientras que en el 2007 el 25% de las tasas de expulsi&oacute;n se concentraba en 17 municipios, en el 2013 s&oacute;lo 10 municipios (Buenaventura, Medell&iacute;n, Tierralta, Su&aacute;rez, Ricaurte, Riosucio, L&oacute;pez de Micay y Puerto As&iacute;s) concentraron el 50%. &nbsp;&nbsp;</p>

<p>Los 3 departamentos con la concentraci&oacute;n m&aacute;s alta de eventos de desplazamientos masivos (m&aacute;s de 50 personas) durante el 2013 son Nari&ntilde;o, Antioquia y Choc&oacute; (Costa Pac&iacute;fica). S&oacute;lo entre enero y noviembre de 2013, el ACNUR registr&oacute; un total de noventa eventos de desplazamiento masivo, afectando a cerca de 6.881 familias.</p>

<p>La &nbsp;mayor&iacute;a de los desplazados internos, son desplazados de zonas rurales a centros urbanos, aunque los desplazamientos intra-urbanos tambi&eacute;n est&aacute;n en aumento ya que el 51% los desplazados internos residen en las 25 ciudades principales de Colombia.</p>
]]></pantalla1>
<pantalla2><![CDATA[<p>Luego de leer el texto, discute con tus compa&ntilde;eros, organizados en grupos, las siguientes preguntas:</p>

<p>1. &iquest;C&oacute;mo se puede clasificar el desplazamiento de personas&nbsp;que se describe en el texto?</p>

<p>2. &iquest;Qu&eacute;&nbsp;causas se identifican como generadoras del desplazamiento?</p>

<p>3. &iquest;Qu&eacute;&nbsp;caracter&iacute;sticas tiene el desplazamiento que se describe en el texto?</p>

<p>4. &iquest;Qu&eacute; conclusiones importantes se pueden extraer del texto?</p>
]]></pantalla2>
</practica></engine>