<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Análisis de la situación laboral en Colombia" >
<section title="Presentación" path="imagenDummy-MotorF.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>La situaci&oacute;n econ&oacute;mica que vive el pa&iacute;s y el mundo globalizado ha repercutido en el &aacute;mbito laboral.</p>

<p><strong>El objetivo de esta pr&aacute;ctica es entender las caracter&iacute;sticas de la actividad econ&oacute;mica en Colombia y la situaci&oacute;n en la que se encuentra la poblaci&oacute;n econ&oacute;micamente activa (PEA).</strong></p>

<p>Antes de empezar la actividad, es conveniente que repases algunos conceptos cuya comprensi&oacute;n te facilitar&aacute; la consulta y manejo de la informaci&oacute;n; para esto responde las siguientes preguntas:</p>

<ul>
	<li>&iquest;Qu&eacute; es la poblaci&oacute;n econ&oacute;micamente activa?</li>
	<li>&iquest;Cu&aacute;les son las principales actividades econ&oacute;micas que se realizan en Colombia?</li>
	<li>&iquest;En qu&eacute; consiste el subempleo?</li>
	<li>&iquest;Qu&eacute; es el empleo informal?</li>
	<li>&iquest;Qu&eacute; obligaciones contrae una empresa y un trabajador con contrato a t&eacute;rmino fijo y con contrato a t&eacute;rmino indefinido?</li>
	<li>&iquest;En qu&eacute; consiste el trabajo que realizan las personas por prestaci&oacute;n de servicios?, &iquest;qu&eacute; ventajas y desventajas tiene?</li>
	<li>&iquest;En qu&eacute; consiste el desempleo?</li>
</ul>
]]></section>
<section title="Tarea" path="imagenDummy-MotorF.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar la pr&aacute;ctica consigue el material que se indica a continuaci&oacute;n y sigue los pasos del procedimiento.</p>

<p><strong>Material</strong></p>

<ul>
	<li>Noticias recientes de prensa sobre la situaci&oacute;n de empleo y desempleo en Colombia.</li>
	<li>Bloc de notas, resaltador, l&aacute;piz y borrador.</li>
</ul>

<p><strong>Procedimiento</strong></p>

<p>1.&deg; Busca varias noticias recientes de prensa que se refieran a las condiciones de empleo y desempleo en Colombia.</p>

<p>2.&deg; Dibuja una tabla como la siguiente:</p>

<table border="1" cellpadding="1" cellspacing="1" style="width:100%">
	<tbody>
		<tr>
			<td style="text-align:center"><strong>Fuentes</strong></td>
			<td style="text-align:center"><strong>Empleo en Colombia</strong></td>
			<td style="text-align:center"><strong>Desempleo en Colombia</strong></td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>3.&deg; Lee con atenci&oacute;n cada noticia y subraya las ideas principales. Registra en la tabla los datos correspondientes a la fuente y una s&iacute;ntesis de la noticia en la columna correspondiente.</p>

<p>4.&deg; Analiza la informaci&oacute;n teniendo en cuenta los siguientes aspectos:</p>

<ul>
	<li>Las cifras de empleo y desempleo.</li>
	<li>Los lugares del pa&iacute;s con mayor desempleo.</li>
	<li>Las condiciones de empleo de las personas.</li>
	<li>Las condiciones salariales.</li>
	<li>Las consecuencias de la situaci&oacute;n.</li>
</ul>

<p>5.&deg; Escribe tus conclusiones para cada uno de los anteriores aspectos y pres&eacute;ntalas en clase.</p>
]]></section>
</engine>