<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Proyecto: Las características del caudillismo en América Latina" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Durante el siglo XIX surgi&oacute; un fen&oacute;meno que fue com&uacute;n a toda Am&eacute;rica Latina:<br />
el caudillismo</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Los caudillos surgieron por las siguientes razones:</strong></span></span></div>

<ul>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Luego de la emancipaci&oacute;n vinieron a&ntilde;os de extremada convulsi&oacute;n pol&iacute;tica. Esta convulsi&oacute;n demor&oacute; y dificult&oacute;&nbsp; la constituci&oacute;n de los nuevos Estados nacionales.</span></span></div>
	</li>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Los a&ntilde;os que dur&oacute; y la violencia con que se dieron las luchas por la independencia produjeron una serie de desajustes econ&oacute;micos, sociales y pol&iacute;ticos que llevaron a que los sectores populares buscaran protecci&oacute;n en l&iacute;deres locales.</span></span></div>
	</li>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">El vac&iacute;o pol&iacute;tico que dej&oacute; la desaparici&oacute;n de la presencia del Estado espa&ntilde;ol en Hispanoam&eacute;rica. Ese vac&iacute;o quiso ser llenado por algunos l&iacute;deres de la emancipaci&oacute;n que asumieron y mantuvieron la autoridad pol&iacute;tica que hab&iacute;an conseguido durante las guerras contra los espa&ntilde;oles.</span></span></div>
	</li>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">El vac&iacute;o institucional (o la inexistencia de reglas formales), una competencia pol&iacute;tica mantenida mediante el empleo de la fuerza militar y una sociedad agraria de terratenientes y peones, vinculada por relaciones de tipo paternal.</span></span></div>
	</li>
</ul>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Para acceder al poder pol&iacute;tico, los caudillos no dudaron en apoyarse en su fuerza militar, en su capacidad para convocar y mantener contingentes de hombres armados que les segu&iacute;an en funci&oacute;n de un conjunto impreciso de relaciones personales, caracterizadas por la sumisi&oacute;n y ciertas formas de intercambio de favores y paternalismo.</span></span></div>
]]></section>
<section title="Tarea" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<div>
<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Prepara una presentaci&oacute;n en power point para responder las siguientes preguntas:</span></span></div>

<ol>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Cu&aacute;l es el significado de la palabra &ldquo;caudillo&rdquo;? Haz una lista de las posibles caracter&iacute;sticas que identifican a un caudillo.</span></span></div>
	</li>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Con tus propias palabras explica el significado de estos t&eacute;rminos: clientelismo&rdquo; y &ldquo;paternalismo&rdquo;.</span></span></div>
	</li>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo quedaron los territorios americanos despu&eacute;s de las guerras de independencia?</span></span></div>
	</li>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo quedaron los sectores populares despu&eacute;s de las guerras de independencia?</span></span></div>
	</li>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qui&eacute;nes ten&iacute;an m&aacute;s poder despu&eacute;s de la guerra?</span></span></div>
	</li>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Explica por qu&eacute; las dif&iacute;ciles circunstancias econ&oacute;micas, sociales y pol&iacute;ticas que vinieron despu&eacute;s de la independencia&nbsp; despertaron la necesidad de protecci&oacute;n en los sectores. &iquest;Cu&aacute;l pod&iacute;a ser, entonces, la soluci&oacute;n a esa necesidad si a&uacute;n el Estado<br />
	era d&eacute;bil?</span></span></div>
	</li>
	<li>
	<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Lee el siguiente fragmento de la novela <em><strong><em>Facundo</em></strong> o Civilizaci&oacute;n y Barbarie en las pampas argentinas</em> de Domingo Faustino Sarmiento. Ten en cuenta que se encuentra escrita en el espa&ntilde;ol de la &eacute;poca (1845).&nbsp; Identifica en el texto en aquellos elementos que en los que est&aacute;n presentes las caracter&iacute;sticas del caudillo y las circunstancias que facilitan su ascenso al poder.</span></span></div>
	</li>
</ol>

<div style="margin-left: 40px;"><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&ldquo;Por supuesto, que la justicia que administra es de todo punto arbitraria; su conciencia o sus pasiones lo guian, i sus sentencias son inapelables. A veces suele haber jueces de estos, que lo son de por vida, i que dejan una memoria respetada. Pero la conciencia de estos medios ejecutivos, i lo arbitrario de las penas, forman ideas en el pueblo sobre el poder de la autoridad, que mas tarde vienen a producir sus efectos. El juez se hace obedecer por su reputacion de audacia temible, su autoridad, su juicio sin formas, su sentencia, un yo lo mando, i sus castigos inventados por &eacute;l mismo. De este des&oacute;rden, quiz&aacute; por mucho tiempo inevitable, resulta que el caudillo que en las revueltas llega a elevarse, posee sin contradiccion i sin que sus secuaces duden de ello, el poder amplio i terrible que solo se encuentra hoi en los pueblos asi&aacute;ticos. El caudillo arjentino es un Mahoma que pudiera a su antojo cambiar la relijion dominante i forjar una nueva. Tiene todos los poderes: su injusticia es una desgracia para su v&iacute;ctima, pero no un abuso de su parte; porque &eacute;l puede ser injusto; mas todav&iacute;a, &eacute;l ha de ser injusto necesariamente; siempre lo<br />
ha sido.</span></span></div>

<div style="margin-left: 40px;">&nbsp;</div>

<div style="margin-left: 40px;"><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Es singular que todos los caudillos de la revolucion arjentina han sido Comandantes de Campa&ntilde;a: Lopez e Ibarra, Artigas i G&uuml;emes, Facundo i Rosas. Es el punto de partida para todas las ambiciones. Rosas, cuando hubo apoder&aacute;dose de la ciudad, estermin&oacute; a todos los Comandantes que lo habian elevado, entregando este influyente cargo a hombres vulgares, que no pudiesen seguir el camino que &eacute;l habia traido: Pajarito, Celarrayan, Arbolito, Pancho el &ntilde;ato, Molina, eran otros tantos Comandantes, de que Rosas purg&oacute; al pais. Doi tanta importancia a estos pormenores, por que ellos servir&aacute;n a esplicar todos nuestros fen&oacute;menos sociales&rdquo;.</span></span></div>
</div>
]]></section>
</engine>