<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Tecnolog&iacute;a y Sociedad &nbsp;</p>
		<p class="normal">
			Es evidente que en nuestros d&iacute;as <span class="negrita">la tecnolog&iacute;a es fundamental</span> para cualquiera de las actividades humanas: comunicaci&oacute;n, educaci&oacute;n, votaciones, entretenimiento, etc.&nbsp;</p>
		<p class="normal">
			Esa enorme influencia de la tecnolog&iacute;a sobre la organizaci&oacute;n de los seres humanos es evidente en esta <span class="negrita">revoluci&oacute;n cient&iacute;fica del siglo XVI. </span></p>
		<p class="normal">
			Muchos pensadores, a trav&eacute;s de la ciencia, encontraron que <span class="negrita">las ideas en las que se sosten&iacute;a la religi&oacute;n y la pol&iacute;tica </span>no eran acertadas.&nbsp;</p>
		<p class="normal">
			Para la Iglesia la Tierra, m&aacute;xima creaci&oacute;n de Dios, exist&iacute;a gracias a su voluntad y era el centro del universo <span class="negrita">(geocentrismo)</span>.<span class="negrita">&nbsp;</span><span style="line-height: 1em; font-size: 1em;">Por esto, cualquier organizaci&oacute;n de los seres humanos y su planeta </span><span class="negrita" style="line-height: 1em; font-size: 1em;">deb&iacute;a estar apegada a las leyes divinas</span><span style="line-height: 1em; font-size: 1em;"> y deb&iacute;a agradar a la instituci&oacute;n que lo representaba en la tierra: la Iglesia Cat&oacute;lica dirigida por el papa.&nbsp;</span></p>
		<p class="normal">
			El estudio del cielo mediante los telescopios le permiti&oacute; a varios cient&iacute;ficos llegar a la conclusi&oacute;n de que la Tierra era parte de un sistema planetario donde el Sol era el centro y <span class="negrita">la Tierra era un planeta m&aacute;s</span> que giraba en torno a este, gracias a la fuerza de gravedad.</p>
		<p class="normal">
			Esto signific&oacute; un fuerte conflicto entre fe y raz&oacute;n que en muchos contextos sigue hasta nuestros d&iacute;as.&nbsp;<span style="line-height: 1em; font-size: 1em;">Al cuestionar la estructura del discurso de la Iglesia en el siglo XVI, <span class="negrita">se cuestionaba tambi&eacute;n la estructura pol&iacute;tica</span>.</span></p>
		<p class="normal">
			Los reyes recib&iacute;an el visto bueno de la Iglesia que era partidaria del &quot;Derecho Divino&quot;: el monarca era monarca por decisi&oacute;n de Dios, y esto no pod&iacute;a ser cuestionado <span class="negrita">(teocentrismo).</span></p>
		<p class="normal">
			Las nuevas teor&iacute;as cient&iacute;ficas empezaron a ver al hombre como el beneficiario principal de cualquier tipo de orden pol&iacute;tico <span class="negrita">(antropocentrismo)</span>. Es decir, el Estado debe servir a los individuos y no al rev&eacute;s.</p>
		<p class="normal">
			<span style="font-size: 1em; line-height: 1em;">Esto gener&oacute; muchas <span class="negrita">tormentas pol&iacute;ticas y conflictos</span> pues los reyes no quer&iacute;an perder su poder.&nbsp;</span></p>
		<p class="normal">
			Ahora, desarrolla estas actividades sobre la tecnolog&iacute;a proveniente del siglo XVI</p>
		<p class="tab1">
			<span style="font-size: 1em; line-height: 1em;">- Relaciona c&oacute;mo pudieron ayudar los aparatos inventados en esta &eacute;poca a que estos cient&iacute;ficos <span class="negrita">probaran sus teor&iacute;as.</span></span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- Ubica temporalmente a los pensadores y haz un cuadro que <span class="negrita">resuma sus principales ideas </span>o aportes a la ciencia.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;C&oacute;mo se relacionan las teor&iacute;as de estos pensadores <span class="negrita">con los inventos</span> revisados en la presentaci&oacute;n.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;C&oacute;mo afectaron estas nuevas teor&iacute;as cient&iacute;ficas <span class="negrita">el pensamiento y la sociedad</span> en su momento hist&oacute;rico?&nbsp;</span></p>
		<p class="tab1">
			<span style="font-size: 1em; line-height: 1em;">- &iquest;Puedes averiguar qu&eacute; <span class="negrita">otras teor&iacute;as</span> cient&iacute;ficas han sido apoyadas por nuevos inventos?</span></p>
		<p class="tab1">
			<span style="font-size: 1em; line-height: 1em;">- &iquest;Puedes identificar alguna influencia de este pensamiento <span class="negrita">hoy en d&iacute;a</span>?</span></p>
	</body>
</html>
