<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Presentar a los estudiantes los principales adelantos tecnol&oacute;gicos y pioneros cient&iacute;ficos del siglo XVI.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la Presentaci&oacute;n</p>
		<p class="normal">
			Puede comenzar la presentaci&oacute;n haciendo las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la diferencia entre teocentrismo y antropocentrismo?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la diferencia entre heliocentrismo y geocentrismo?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; cient&iacute;ficos pertenecientes a la Revoluci&oacute;n Cient&iacute;fica conoces? &iquest;En qu&eacute; campos se desempe&ntilde;an?</p>
		<p class="cabecera2">
			Durante la Presentaci&oacute;n</p>
		<p class="normal">
			Aseg&uacute;rese de que los estudiantes comprendan y conozcan los cient&iacute;ficos de la &eacute;poca, as&iacute; como los inventos que ayudaron en los descubrimientos y avances de la ciencia en ese momento. Puede agrupar la presentaci&oacute;n primero por inventos y luego por personajes o vice versa. Lo fundamental es que los estudiantes comprendan el impacto de estas nuevas teor&iacute;as y avances m&aacute;s all&aacute; de la ciencia, es decir, las implicaciones pol&iacute;ticas y sociales de sus descubrimientos.&nbsp;</p>
		<p class="cabecera2">
			Despu&eacute;s de la Presentaci&oacute;n</p>
		<p class="normal">
			Invite a sus estudiantes a que hagan un mapa conceptual que incluya:</p>
		<p class="tab1">
			- los principales cient&iacute;ficos y sus logros destacados.</p>
		<p class="tab1">
			- los principales inventos y su impacto sobre la ciencia.</p>
		<p class="tab1">
			- el impacto de estos avances cient&iacute;ficos sobre la sociedad de su &eacute;poca.</p>
	</body>
</html>
