<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Presentar a los estudiantes los principales adelantos tecnol&oacute;gicos y <span class="negrita">pioneros cient&iacute;ficos del siglo XVI.</span></p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Puede comenzar la presentaci&oacute;n haciendo las siguientes preguntas: &nbsp;</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la diferencia entre <span class="negrita">teocentrismo </span>y<span class="negrita"> antropocentrismo</span>?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la diferencia entre <span class="negrita">heliocentrismo </span>y<span class="negrita"> geocentrismo</span>?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; cient&iacute;ficos pertenecientes a la <span class="negrita">Revoluci&oacute;n Cient&iacute;fica</span> conoces? &iquest;En qu&eacute; campos se desempe&ntilde;an?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			El punto central en la presentaci&oacute;n es poder <span class="negrita">relacionar las ideas y teor&iacute;as de los pensadores con los aparatos</span> e inventos desarrollados en esa &eacute;poca.</p>
		<p class="normal">
			Tambi&eacute;n se pretende presentar el impacto que estos <span class="negrita">adelantos cient&iacute;ficos</span> tuvieron sobre las estructuras sociales de poder: corona e Iglesia. &nbsp;</p>
		<p class="normal">
			Pasar del toecentrismo al antropocentrismo y luego del geocentrismo al heliocentrismo, <span class="negrita">cuestionaba todos los discursos </span>que sosten&iacute;an tanto a la Iglesia como a los monarcas. El <span class="negrita">poder que proven&iacute;a de Dios y que no pod&iacute;a ser cuestionado</span> se basaba en la idea de que la Tierra (creaci&oacute;n de Dios) era el centro del universo.&nbsp;</p>
		<p class="normal">
			Aqu&iacute; el trabajo de Galileo y Cop&eacute;rnico es importante para <span class="negrita">reforzar la teor&iacute;a heliocentrica</span> y el de Kepler que define la atracci&oacute;n gravitacional entre los cuerpos y su movimiento orbital de atracci&oacute;n.&nbsp;</p>
		<p class="normal">
			Estudiar el cielo (el lugar donde habitaba Dios) era visto como una ofensa y <span class="negrita">desafiar las teor&iacute;as </span>que sosten&iacute;an el poder del papa y los monarcas hizo que estos adelantos tecnol&oacute;gicos y cient&iacute;ficos tuviesen una profunda influencia sobre la religi&oacute;n, la pol&iacute;tica y la sociedad.&nbsp;</p>
		<p class="normal">
			El telescopio y el microscopio permiten al hombre dar perspectiva a lo que sus ojos ven. Estudiar lo que est&aacute; muy lejos y parece inalcanzable (el cielo) y poder entender de qu&eacute; est&aacute; compuesto lo que tenemos cerca (c&eacute;lulas y micro organismos). Esto<span class="negrita"> permite al ser humano indagar, </span>investigar, cuestionar. Actitudes nuevas que reemplazan la resignaci&oacute;n, la aceptaci&oacute;n y la fe.&nbsp;</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Invite a sus estudiantes a que hagan un mapa conceptual que incluya:</p>
		<p class="tab1">
			- los principales cient&iacute;ficos y sus logros destacados.</p>
		<p class="tab1">
			- los principales inventos y su impacto sobre la ciencia.</p>
		<p class="tab1">
			- el impacto de estos avances cient&iacute;ficos sobre la sociedad de su &eacute;poca.</p>
	</body>
</html>
