<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Estudio de la condición de la mujer en el Nuevo Reino de Granada" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&iquest;Cu&aacute;l fue la verdadera condici&oacute;n de la mujer en el Nuevo Reino de Granada?</p>

<p>&nbsp;</p>
]]></section>
<section title="Conceptos" path="CS_07_06_REC190_IMG02n.jpg" pathAmp="CS_07_06_REC190_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[





<p>Antes de comenzar a preparar y dise&ntilde;ar el proyecto, es importante que repasen algunos conceptos y datos que ser&aacute;n &uacute;tiles al momento de desarrollar el trabajo.</p>

<p><strong>Econom&iacute;a de la Colonia</strong><br />
&bull; Instituciones socioecon&oacute;micas relacionadas con la mano de obra.</p>

<p><strong>Organizaci&oacute;n social de la Colonia</strong><br />
&bull; Sociedad jerarquizada.</p>

<p><strong>La educaci&oacute;n durante la Colonia</strong></p>
]]></section>
<section title="Objetivos" path="CS_07_06_REC190_IMG03n.jpg" pathAmp="CS_07_06_REC190_IMG03a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[


<p><strong>Objetivo</strong>: analizar cu&aacute;l fue la verdadera condici&oacute;n de la mujer en el Nuevo Reino de Granada.</p>

<p><strong>Organizaci&oacute;n</strong>:&nbsp;grupos de m&aacute;ximo cuatro personas.</p>

<p><strong>Presentaci&oacute;n</strong>:<strong> </strong>exposici&oacute;n oral con ayudas digitales.</p>

<p><strong>Plazo</strong>: dos semanas a partir de la fecha de asignaci&oacute;n.</p>

<p><strong>Punto de partida</strong>:<strong> </strong>para afrontar la pregunta se propone que en clase y por grupos se haga una lluvia de ideas, en la que se planteen los datos y los conceptos que deber&iacute;an investigarse. Tambi&eacute;n ser&iacute;a importante formular posibles preguntas que habr&iacute;a que ir resolviendo durante la investigaci&oacute;n para alcanzar el objetivo, como:&nbsp;</p>

<p style="margin-left:14.2pt">&bull;&nbsp; &iquest;La clase social a la que pertenec&iacute;a una mujer limitaba sus posibilidades de poder responder por s&iacute; misma?</p>

<p style="margin-left:14.2pt">&bull; &iquest;La Iglesia contribuy&oacute; a que la mujer tuviera un papel marginal en el &aacute;mbito econ&oacute;mico y social?</p>

<p style="margin-left:14.2pt">&bull; &iquest;Qu&eacute; podr&iacute;a hacer que una mujer adquiriera un papel distinto en la sociedad al de ser solo madre, hermana, hija, religiosa, viuda,&nbsp;concubina?</p>

<p>Al final de esta primera reuni&oacute;n ser&iacute;a interesante presentar una posible respuesta a la pregunta del proyecto, de tal forma que a medida que se vaya avanzando en la investigaci&oacute;n, la puedan ir confirmando o rechazando.</p>
]]></section>
<section title="Planificación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[










<p>Para comenzar con la investigaci&oacute;n, lo primero es organizar el trabajo. Les sugerimos seguir estos pasos:</p>

<p>&nbsp;</p>

<p>1. Identificar los objetivos del proyecto.</p>

<p>2. Hacer una lista con las tareas que deben completarse a lo largo de la investigaci&oacute;n.</p>

<p>3. Definir qui&eacute;n o qui&eacute;nes van a desarrollar las&nbsp;tareas.</p>

<p>4. Establecer con realismo el tiempo que llevar&aacute; cumplir con cada tarea.</p>

<p>5. Determinar cu&aacute;ndo y c&oacute;mo se pondr&aacute; en com&uacute;n el trabajo desarrollado por cada uno de los miembros del grupo; y cu&aacute;ndo y c&oacute;mo se elaborar&aacute;n la presentaci&oacute;n oral y las ayudas digitales.</p>

<p>Normalmente cuando se planifica un trabajo personal o de grupo, es necesario concretar los pasos que deben darse para alcanzar el objetivo, para ello es &uacute;til dise&ntilde;ar una tabla en la que se anote, por ejemplo, qui&eacute;nes forman el grupo; la fecha en la que deben presentarse los resultados de la investigaci&oacute;n; lista de las actividades y de las tareas que tienen que desarrollarse; establecer qu&eacute; persona o personas son responsables de cada trabajo; determinar el tiempo de cada tarea, incluyendo la preparaci&oacute;n misma de la presentaci&oacute;n.</p>

<p>En la primera imagen adjunta pueden ver un ejemplo del formato de esa tabla que puede ayudarles en la organizaci&oacute;n del trabajo.</p>

<p>La segunda imagen es un ejemplo de la planificaci&oacute;n.</p>
]]></section>
<section title="Investigación" path="CS_07_06_REC190_IMG07.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[









<p>Al momento de comenzar la investigaci&oacute;n, es importante que el grupo determine las fuentes de informaci&oacute;n con las que se va a trabajar.</p>

<p>&bull; Consultar publicaciones acad&eacute;micas y p&aacute;ginas web confiables, como las de revistas de las Facultades de Historia o la p&aacute;gina web de la Biblioteca Luis &Aacute;ngel Arango.</p>

<p>&bull; Acudir a archivos hist&oacute;ricos o de museos. Antes de realizar esas visitas, hay que escribir una lista concreta de lo que se quiere consultar all&iacute;.</p>

<p>&bull; Contrastar en diferentes fuentes&nbsp;la informaci&oacute;n que se va hallando.</p>

<p>&bull; Discriminar cu&aacute;l es la informaci&oacute;n relevante de&nbsp;la investigaci&oacute;n y desechar lo que no es pertinente o &uacute;til para responder la&nbsp;pregunta.</p>

<p>&bull; A medida que se van consultando las fuentes, deben anotarse las referencias de estas (autor, a&ntilde;o de publicaci&oacute;n, t&iacute;tulo del libro, del art&iacute;culo o del documental, nombre de la revista donde est&aacute; publicado el art&iacute;culo, n&uacute;mero y volumen, ciudad y editorial, link de la p&aacute;gina web consultada), porque al final de la exposici&oacute;n esta bibliograf&iacute;a deber&aacute; presentarse. Solo as&iacute; la investigaci&oacute;n tendr&aacute; rigor.</p>

<p>&bull; Hacer una s&iacute;ntesis personal de la informaci&oacute;n que se vaya encontrando.</p>

<p>&bull; Si creen que es necesario copiar al pie de la letra algo que han le&iacute;do, porque no podr&iacute;a decirse de otra forma, esas oraciones, frases o p&aacute;rrafos deber&aacute;n estar entre comillas y al frente, y en par&eacute;ntesis&nbsp;escribir el apellido del autor, el a&ntilde;o en el que fue escrito el libro o el art&iacute;culo donde est&aacute;n esas ideas, y el n&uacute;mero de la p&aacute;gina o p&aacute;ginas donde se halla lo que se ha tomado.</p>
]]></section>
<section title="Análisis" path="CS_07_06_REC190_IMG04.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[








<p>Una vez se termine&nbsp;de consultar las fuentes, debemos organizar la informaci&oacute;n seg&uacute;n los datos que nos proporciona, por ejemplo:</p>

<p style="margin-left:14.2pt">&bull; N&uacute;mero aproximado de hombres y mujeres que habitaban en el&nbsp;Nuevo Reino de Granada en los siglos XVII y XVIII.</p>

<p style="margin-left:14.2pt">&bull; Diferencias entre la situaci&oacute;n que ten&iacute;a la mujer en Espa&ntilde;a y la que viv&iacute;a la&nbsp;mujer&nbsp;en el Nuevo Reino de Granada.</p>

<p style="margin-left:14.2pt">&bull; Acceso a la educaci&oacute;n de la mujeres espa&ntilde;olas, criollas y mestizas durante la Colonia.&nbsp;</p>
]]></section>
<section title="Síntesis" path="CS_07_06_REC190_IMG06.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[

<p>Es importante tener claro que en una presentaci&oacute;n oral no es posible hablar de todo lo le&iacute;do y aprendido del tema, por ello una vez organizada y analizada la informaci&oacute;n, el grupo deber&aacute; extraer aquellos datos, conceptos, hechos y&nbsp;circunstancias m&aacute;s relevantes para responder la pregunta de la investigaci&oacute;n,&nbsp;y luego dise&ntilde;ar las ayudas digitales con las que se har&aacute; la exposici&oacute;n.</p>

<p>Para que esta etapa del trabajo sea m&aacute;s f&aacute;cil, se recomienda que:</p>

<p>1. Se redacte un texto (un guion) en el que se explique punto por punto aquellos aspectos que permiten afirmar o negar que la posici&oacute;n y explicaci&oacute;n que hizo fray Bartolom&eacute; de las Casas del maltrato de la poblaci&oacute;n ind&iacute;gena&nbsp;por parte de los espa&ntilde;oles, abri&oacute; las puertas o no para que se optara por el trabajo esclavo de poblaci&oacute;n africana.</p>

<p>2. Comprobar si esa explicaci&oacute;n coincide o no con las primeras respuestas que se formularon al comenzar el proyecto.</p>

<p>3. Materializar en las ayudas digitales los resultados de la investigaci&oacute;n, que deben estar acompa&ntilde;ados por im&aacute;genes, mapas, cuadros o&nbsp;esquemas que contribuyan a la comprensi&oacute;n de aquello que se quiere mostrar.</p>

<p>4. El contenido de la exposici&oacute;n la deben conocer y dominar todos los miembros del grupo, pero para la presentaci&oacute;n este debe repartirse equitativamente. Los expositores pueden tener a la mano la ayuda de sus notas, pero esto no significa que se vaya a hacer una lectura de ellas.</p>

<p>5. El grupo deber&aacute; proporcionar un impreso de la bibliograf&iacute;a trabajada.</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[
<p>Al terminar el proceso de investigaci&oacute;n y presentaci&oacute;n de los resultados, es&nbsp;interesante autoevaluar el trabajo para ver qu&eacute; tareas se cumplieron a cabalidad y cu&aacute;les no. Pero tambi&eacute;n para comprobar si el proyecto en su conjunto se desarroll&oacute; correctamente.</p>

<p>A continuaci&oacute;n una propuesta de los puntos que habr&iacute;a que evaluar.</p>

<p>Valoren de 1 a 5, siendo 1 muy mal y 5 muy bien.</p>

<p><em>&Iacute;tems de evaluaci&oacute;n</em></p>

<p>&nbsp;</p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td colspan="2" style="width:610px">
			<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;5</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:406px">
			<p><strong>Objetivos</strong></p>

			<p>&bull; Comprend&iacute; el objetivo del proyecto.</p>

			<p>&bull; Particip&eacute; activamente en la lluvia de ideas.</p>

			<p>&bull; Se previeron aspectos que luego fueron necesarios para el desarrollo de la investigaci&oacute;n.</p>

			<p>&nbsp;</p>
			</td>
			<td style="width:204px">
			<p>&nbsp;</p>

			<p>&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td colspan="2" style="width:610px">
			<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; 5</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:444px">
			<p><strong>Planificaci&oacute;n del proyecto</strong></p>

			<p>&bull; Particip&eacute; activamente en la planificaci&oacute;n.</p>

			<p>&bull; Contribu&iacute; con la distribuci&oacute;n de las tareas.</p>

			<p>&bull; Se calcul&oacute; bien el tiempo que se requer&iacute;a para desarrollar todas las tareas de la investigaci&oacute;n.</p>

			<p>&bull; La tarea o las tareas que me fueron asignadas las cumpl&iacute; a cabalidad y bien.</p>

			<p>&bull; Se distribuyeron equitativamente las tareas del proyecto.</p>

			<p>&bull; La tarea o tareas de las que era responsable las ejecut&eacute; en el tiempo previsto.</p>

			<p>&bull; Todos los integrantes del grupo participaron en el proyecto seg&uacute;n lo planeado.</p>
			</td>
			<td style="width:166px">
			<p>&nbsp;</p>

			<p>&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td colspan="2" style="width:610px">
			<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;5</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:444px">
			<p><strong>Investigaci&oacute;n</strong></p>

			<p>&bull; Propuse fuentes de informaci&oacute;n en las que era posible hallar datos confiables y pertinentes a la investigaci&oacute;n.</p>

			<p>&bull; La metodolog&iacute;a de trabajo propuesta fue adecuada para recabar la informaci&oacute;n necesaria.</p>

			<p>&bull; Se establecieron y valoraron los criterios que hab&iacute;a que seguir para seleccionar la informaci&oacute;n.</p>

			<p>&bull; Colabor&eacute; activamente en la b&uacute;squeda de informaci&oacute;n.</p>

			<p>&bull; Emple&eacute; diferentes tipos de fuentes (escritas, audiovisuales, electr&oacute;nicas) para hallar informaci&oacute;n.</p>
			</td>
			<td style="width:166px">
			<p>&nbsp;</p>

			<p>&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td colspan="2" style="width:610px">
			<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1&nbsp;&nbsp;&nbsp; &nbsp;2&nbsp;&nbsp;&nbsp; &nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp; 5</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:444px">
			<p><strong>An&aacute;lisis de la informaci&oacute;n</strong></p>

			<p>&bull; Estuve en la capacidad de valorar qu&eacute; informaci&oacute;n era relevante para la investigaci&oacute;n y cu&aacute;l no, pese a la importancia de alguna.</p>

			<p>&bull; Orden&eacute; y clasifiqu&eacute; los datos antes de analizarlos.</p>

			<p>&bull; Supe c&oacute;mo agrupar los datos en la tabla seg&uacute;n se requer&iacute;a.</p>
			</td>
			<td style="width:166px">
			<p>&nbsp;</p>

			<p>&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td colspan="2" style="width:610px">
			<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; 5</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:444px">
			<p><strong>S&iacute;ntesis</strong></p>

			<p>&bull; Me fue posible responder la pregunta principal de la investigaci&oacute;n.</p>

			<p>&bull; Contribu&iacute; en la elaboraci&oacute;n de las conclusiones del proyecto.</p>

			<p>&bull; Pude estructurar correctamente la informaci&oacute;n en las ayudas digitales.</p>

			<p>&bull; Mi exposici&oacute;n oral fue precisa.</p>

			<p>&bull; Argument&eacute; con facilidad las afirmaciones que hice.</p>

			<p>&bull; Respond&iacute; bien las preguntas formuladas durante la exposici&oacute;n.</p>

			<p>&bull; La informaci&oacute;n expuesta por el grupo le qued&oacute; clara a los oyentes.</p>

			<p>&bull; Incorpor&eacute; material visual pertinente al tema expuesto.</p>

			<p>&bull; Fui creativo.</p>
			</td>
			<td style="width:166px">
			<p>&nbsp;</p>

			<p>&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td colspan="2" style="width:610px">
			<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; 5</strong></p>
			</td>
		</tr>
		<tr>
			<td style="width:444px">
			<p><strong>Valoraci&oacute;n global</strong></p>

			<p>&bull; Del trabajo desarrollado.</p>

			<p>&bull; De los documentos entregados.</p>

			<p>&bull; Del trabajo en grupo.</p>

			<p>&bull; De la exposici&oacute;n y sustentaci&oacute;n de la investigaci&oacute;n realizada.</p>
			</td>
			<td style="width:166px">
			<p>&nbsp;</p>

			<p>&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
]]></section>
</engine>