<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="normal">
			En un mundo cada vez m&aacute;s interconectado se reclama que las personas, especialmente los m&aacute;s j&oacute;venes, conozcan las principales caracter&iacute;sticas f&iacute;sicas y humanas de espacios geogr&aacute;ficos que se ubican m&aacute;s all&aacute; de las fronteras del pa&iacute;s que habitan. Para ello, es indispensable el conocimiento de los continentes que forman parte del planeta Tierra, de tal manera que los estudiantes puedan reconocer sus caracter&iacute;sticas f&iacute;sicas y humanas.</p>
		<p class="normal">
			Con el objetivo de proporcionar las ideas clave que ayuden a los estudiantes a comprender las caracter&iacute;sticas f&iacute;sicas y humanas de los continentes de la Tierra, se propone la siguiente secuencia did&aacute;ctica:</p>
		<ol>
			<li>
				<p class="normal">
					Conocer la posici&oacute;n geogr&aacute;fica y astron&oacute;mica de los diferentes continentes.</p>
			</li>
			<li>
				<p class="normal">
					Conocer e identificar las principales unidades de relieve de los distintos continentes del planeta: las llanuras, las monta&ntilde;as, los valles, las pen&iacute;nsulas, los r&iacute;os y los mares, los desiertos, etc.</p>
			</li>
			<li>
				<p class="normal">
					Identificar relaciones entre relieve y clima.</p>
			</li>
			<li>
				<p class="normal">
					Conocer y reflexionar acerca de los principales aspectos humanos de los distintos continentes del planeta: poblaci&oacute;n, caracter&iacute;sticas pol&iacute;ticas y caracter&iacute;sticas econ&oacute;micas.</p>
			</li>
		</ol>
		<p class="normal">
			El estudio de los continentes se compone de cinco subtemas: Europa, Asia, &Aacute;frica, Am&eacute;rica y Ocean&iacute;a. En cada uno de ellos se abordan los principales aspectos f&iacute;sicos y humanos. Se propone comenzar por una presentaci&oacute;n de los diferentes modelos de continentes, definidos de acuerdo con el n&uacute;mero, para que los estudiantes puedan identificar por qu&eacute; se retoma el modelo de los cinco continentes.</p>
		<p class="normal">
			A continuaci&oacute;n, se sugiere abordar la posici&oacute;n geogr&aacute;fica y astron&oacute;mica de cada continente, de tal manera que los estudiantes puedan reconocer la ubicaci&oacute;n de cada uno de ellos, sus principales l&iacute;mites, al igual que sus puntos extremos.<br />
			Para exponer el modelado del relieve debe hacerse referencia a las principales unidades de relieve de los distintos continentes del planeta: las llanuras, las monta&ntilde;as, los valles, las pen&iacute;nsulas, los r&iacute;os y los mares, los desiertos, etc. Adem&aacute;s, establecer las relaciones entre el relieve continental y el clima y reflexionar con los estudiantes sobre la interacci&oacute;n del hombre con su entorno f&iacute;sico y el impacto que ello ha causado.</p>
		<p class="normal">
			Se finaliza con la exposici&oacute;n de los aspectos humanos. Se propone abordar los principales aspectos humanos de cada continente. De los <span class="negrita">aspectos poblacionales</span> se retomar&aacute;n especialmente caracter&iacute;sticas como el n&uacute;mero de habitantes, el crecimiento demogr&aacute;fico y la diversidad &eacute;tnica. Tambi&eacute;n se sugiere establecer relaciones entre aspectos poblacionales y situaciones hist&oacute;ricas que los han influenciado.</p>
		<p class="normal">
			En relaci&oacute;n con las <span class="negrita">caracter&iacute;sticas pol&iacute;ticas</span> se analizar&aacute;n formas de organizaci&oacute;n de los pa&iacute;ses que configuran cada continente y los modelos de gobierno que prevalecen.</p>
		<p class="normal">
			En cuanto a las caracter&iacute;sticas econ&oacute;micas de los continentes, se propone que sean abordadas a partir de los tres sectores de la econom&iacute;a, estableciendo una relaci&oacute;n con los pa&iacute;ses que tienen las econom&iacute;as m&aacute;s representativas y con las principales organizaciones y tratados econ&oacute;micos continentales.</p>
		<p class="normal">
			El enfoque de la exposici&oacute;n del tema se realizar&aacute; de manera eminentemente pr&aacute;ctica, para que el proceso de aprendizaje sea significativo para los estudiantes. Es por esta raz&oacute;n que se otorga especial importancia a la <span class="negrita">competencia social y ciudadana</span> y a la <span class="negrita">competencia en el conocimiento y la interacci&oacute;n con el mundo f&iacute;sico</span>. La unidad permite reforzar esta competencia en el <span class="negrita">conocimiento e interacci&oacute;n con el mundo f&iacute;sico</span>, as&iacute; como la <span class="negrita">competencia en el tratamiento de la informaci&oacute;n</span>, cuando se proponen actividades de b&uacute;squeda y sistematizaci&oacute;n de datos.</p>
		<p class="normal">
			Desde este planteamiento pr&aacute;ctico y teniendo en cuenta la diversidad en el aula, los recursos y actividades propuestos se pueden adaptar a los distintos niveles y necesidades de aprendizaje de los estudiantes.</p>
	</body>
</html>
