<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="normal">
			En un mundo cada vez m&aacute;s interconectado se reclama que las personas, especialmente los m&aacute;s j&oacute;venes, conozcan las principales caracter&iacute;sticas f&iacute;sicas y humanas de espacios geogr&aacute;ficos que se ubican m&aacute;s all&aacute; de las fronteras del pa&iacute;s que habitan. Para ello, es indispensable el conocimiento de los continentes que conforman el planeta Tierra, de tal manera que los estudiantes puedan reconocer sus caracter&iacute;sticas f&iacute;sicas y humanas.</p>
		<p class="normal">
			Con el objetivo de proporcionar las ideas clave que ayuden a los estudiantes a comprender el aspecto f&iacute;sico y humano de Europa, Asia y &Aacute;frica, se propone la siguiente secuencia did&aacute;ctica:</p>
		<ol>
			<li>
				<p class="normal">
					Conocer la posici&oacute;n geogr&aacute;fica y astron&oacute;mica de los diferentes continentes.</p>
			</li>
			<li>
				<p class="normal">
					Conocer e identificar las caracter&iacute;sticas de las principales unidades de relieve, de las costas y de las vertientes hidrogr&aacute;ficas.</p>
			</li>
			<li>
				<p class="normal">
					Establecer relaciones entre relieve y clima.</p>
			</li>
			<li>
				<p class="normal">
					Conocer y reflexionar acerca del aspecto humano: caracter&iacute;sticas de la poblaci&oacute;n, organizaci&oacute;n pol&iacute;tica y econom&iacute;a.</p>
			</li>
		</ol>
		<p class="normal">
			Para el estudio de los continentes se sugiere comenzar por ubicarlos en un planisferio y destacar a Europa, Asia y &Aacute;frica como integrantes del gran bloque denominado <span class="negrita">Antiguo continente</span>. Se recomienda indagar acerca del origen de este nombre. Am&eacute;rica y Ocean&iacute;a.</p>
		<p class="normal">
			A continuaci&oacute;n, se sugiere abordar la <span class="negrita">posici&oacute;n geogr&aacute;fica y astron&oacute;mica</span> de cada continente, de tal manera que los estudiantes puedan reconocer la ubicaci&oacute;n de cada uno de ellos, sus principales l&iacute;mites, puntos extremos y analizar las consecuencias.</p>
		<p class="normal">
			Para exponer el modelado del relieve debe hacerse referencia a las caracter&iacute;sticas de las principales unidades de relieve en cuanto a distribuci&oacute;n, edad geol&oacute;gica, altitud y relaci&oacute;n con el poblamiento.</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Adem&aacute;s, se debe orientar a los estudiantes para que establezcan relaciones entre el relieve continental, la hidrograf&iacute;a y el clima y propiciar la reflexi&oacute;n sobre la interacci&oacute;n del ser humano con su entorno f&iacute;sico y el impacto que ello ha causado.</span></p>
		<p class="normal">
			Se finaliza con la exposici&oacute;n del <span class="negrita">aspecto humano</span>. Se propone abordar las principales caracter&iacute;sticas de la poblaci&oacute;n&nbsp;como el n&uacute;mero de habitantes, el crecimiento demogr&aacute;fico y la diversidad &eacute;tnica. Tambi&eacute;n se sugiere establecer relaciones entre aspectos poblacionales y situaciones hist&oacute;ricas que los han influenciado.</p>
		<p class="normal">
			En relaci&oacute;n con el <span class="negrita">aspecto pol&iacute;tico</span>&nbsp;se analizar&aacute;n formas de organizaci&oacute;n de los pa&iacute;ses que configuran cada continente y los modelos de gobierno que prevalecen.</p>
		<p class="normal">
			En cuanto a las <span class="negrita">caracter&iacute;sticas econ&oacute;micas</span> de los continentes, se propone que sean abordadas a partir de los tres sectores de la econom&iacute;a, estableciendo una relaci&oacute;n con los pa&iacute;ses que tienen las econom&iacute;as m&aacute;s representativas y con las principales organizaciones y tratados econ&oacute;micos continentales.</p>
		<p class="normal">
			El enfoque de la exposici&oacute;n del tema se realizar&aacute; de manera eminentemente pr&aacute;ctica, para que el proceso de aprendizaje sea significativo para los estudiantes. Es por esta raz&oacute;n que se otorga especial importancia a la <span class="negrita">competencia social y ciudadana</span> y a la <span class="negrita">competencia en el conocimiento y la interacci&oacute;n con el mundo f&iacute;sico</span>. La unidad permite reforzar esta competencia en el <span class="negrita">conocimiento e interacci&oacute;n con el mundo f&iacute;sico</span>, as&iacute; como la <span class="negrita">competencia en el tratamiento de la informaci&oacute;n</span>, cuando se proponen actividades de b&uacute;squeda y sistematizaci&oacute;n de datos.</p>
		<p class="normal">
			Desde este planteamiento pr&aacute;ctico y teniendo en cuenta la diversidad en el aula, los recursos y actividades propuestos se pueden adaptar a los distintos niveles y necesidades de aprendizaje de los estudiantes.</p>
	</body>
</html>
