<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f8">
<main title="La Declaración de los Derechos del Hombre y del Ciudadano" bkColor="#FFFFFF" titleColor="#000000" theme="black" buttonsWidth="220" buttonsHeight="44" trans="fade">
<default>
<img path="CS_09_13_CO_REC10_IMG01.jpg" x="300" y="100" width="" height=""/>
</default><buttons>
<button title="Origen de los derechos del hombre">
<img path="CS_09_13_CO_REC10_IMG02.jpg" x="" y="" width="" height="" anim=""/>
<audio path="Himno Nacional de Francia (La Marsellesa).mp3"/></button>
<button title="Cae la monarquía. Llega la República">
<img path="CS_09_13_CO_REC10_IMG03.jpg" x="" y="" width="" height="" anim=""/>
<audio path="1.mp3"/></button>
<button title="Antonio Nariño, traductor">
<img path="CS_09_13_CO_REC10_IMG04.jpg" x="" y="" width="" height="" anim=""/>
<audio path="2.mp3"/></button>
<button title="Documento subversivo">
<img path="CS_09_13_CO_REC10_IMG05.jpg" x="" y="" width="" height="" anim=""/>
<audio path="3.mp3"/></button>
<button title="Igualdad ante la ley">
<img path="CS_09_13_CO_REC10_IMG06.jpg" x="" y="" width="" height="" anim=""/>
<audio path="4.mp3"/></button>
<button title="Libertad">
<img path="CS_09_13_CO_REC10_IMG07.jpg" x="" y="" width="" height="" anim=""/>
<audio path="5.mp3"/></button>
<button title="Resistencia a la opresión">
<img path="CS_09_13_CO_REC10_IMG08.jpg" x="" y="" width="" height="" anim=""/>
<audio path="8.mp3"/></button>
<button title="Los derechos limitan al poder">
<img path="CS_09_13_CO_REC10_IMG09.jpg" x="" y="" width="" height="" anim=""/>
<audio path="9.mp3"/></button>
</buttons>
</main>
<practica actividad="ejercicio_1_m1c.zip" boton="Practica " boton2="">
<pantalla1><![CDATA[<p>Realiza la siguiente actividad y redacta un texto para discutir con tus compa&ntilde;eros de curso.</p>

<ol>
	<li><strong>Investiga</strong> aspectos de la vida de <strong>Antonio Nari&ntilde;o</strong>.</li>
	<li><strong>Investiga</strong> el <strong>contenido</strong> de la &quot;<strong><em>Declaraci&oacute;n de los Derechos del Hombre y el Ciudadano</em></strong>&quot;. Aqu&iacute;&nbsp;una pista: &quot;<strong>Art&iacute;culo primero: </strong>Los hombres nacen y permanecen&nbsp;libres e iguales en derechos. Las distinciones sociales solo pueden fundarse en la utilidad com&uacute;n&quot;.&nbsp;</li>
	<li><strong>Reflexiona</strong> &iquest;Por qu&eacute; ese documento fue considerado subversivo por parte de las autoridades espa&ntilde;olas en la Nueva Granada? &iquest;De qu&eacute; manera incitaba a la revuelta y al desconocimiento de la autoridad del rey?</li>
</ol>
]]></pantalla1>
<pantalla2><![CDATA[<p>&nbsp;</p>

<p>&nbsp;</p>
]]></pantalla2>
</practica><masinfo>
<pantalla1><![CDATA[<h1><span style="color:#FF8C00">Contexto</span></h1>

<p><span style="font-size:1em">Durante la&nbsp;</span><strong>Revoluci&oacute;n francesa</strong><span style="font-size:1em">&nbsp;se produjo un documento hist&oacute;rico: la &quot;</span><strong>Declaraci&oacute;n de los Derechos del Hombre y el Ciudadano</strong><span style="font-size:1em">&quot;, inspirada a su vez en la &quot;</span><strong>Declaraci&oacute;n de Independencia de los Estados Unidos</strong><span style="font-size:1em">&quot; en 1776. En aquel documento se expresaron de forma sint&eacute;tica los principios fundamentales que impulsaron el proceso revolucionario, los cuales sirvieron para derrocar una de las m&aacute;s poderosas monarqu&iacute;as de Europa e instaurar una&nbsp;</span><strong>Rep&uacute;blica constitucional</strong><span style="font-size:1em">.</span></p>

<p>La &quot;Declaraci&oacute;n de los Derechos del Hombre y el Ciudadano&quot; consagr&oacute; aspectos claves como la&nbsp;<strong>igualdad&nbsp;</strong>de los individuos ante la ley, el&nbsp;<strong>derecho a la propiedad</strong>&nbsp;y las libertades de&nbsp;<strong>expresi&oacute;n</strong>&nbsp;y de&nbsp;<strong>culto religioso</strong>. Aspectos que hoy pueden parecer obvios, pero que dos siglos atr&aacute;s eran una utop&iacute;a imaginada por unos pocos<strong>&nbsp;ilustrados</strong>.</p>

<p>En el Virreinato de la&nbsp;<strong>Nueva Granada</strong>, el criollo&nbsp;<strong>Antonio Nari&ntilde;o</strong>&nbsp;se dio a la tarea de&nbsp;<strong>traducir</strong>&nbsp;del franc&eacute;s y publicar en imprenta los &quot;Derechos del Hombre&quot;, por lo cual fue&nbsp;<strong>perseguido</strong>&nbsp;y condenado por el r&eacute;gimen espa&ntilde;ol, que consider&oacute;&nbsp;<strong>subversiva</strong>&nbsp;la publicaci&oacute;n por incitar a la&nbsp;<strong>revuelta</strong>&nbsp;y al&nbsp;<strong>desconocimiento</strong>&nbsp;de la autoridad del <strong>rey de Espa&ntilde;a</strong>.</p>
]]></pantalla1>
<pantalla2><![CDATA[<h1><span style="color:#FF8C00">Pre&aacute;mbulo de la Declaraci&oacute;n de los Derechos del Hombre y el Ciudadano</span></h1>

<p>Los <strong>representantes del pueblo</strong> franc&eacute;s, constituidos en <strong>Asamblea Nacional</strong>,&nbsp;considerando que la ignorancia, el olvido o el menosprecio de los <strong>derechos del hombre</strong> son las &uacute;nicas <strong>causas</strong> de las <strong>calamidades p&uacute;blicas</strong> y de la <strong>corrupci&oacute;n </strong>de los gobiernos, han resuelto exponer, en una declaraci&oacute;n solemne, <strong>los derechos naturales</strong>, <strong>inalienables </strong>y <strong>sagrados</strong> del hombre, a fin de que esta declaraci&oacute;n, constantemente presente para <strong>todos</strong> los miembros del <strong>cuerpo social</strong>, les recuerde sin cesar sus derechos y sus deberes,&nbsp;a fin de que los actos del <strong>poder legislativo</strong> y del <strong>poder ejecutivo</strong>, al poder cotejarse a cada instante con la finalidad de toda instituci&oacute;n pol&iacute;tica, sean m&aacute;s <strong>respetados</strong> y para que las <strong>reclamaciones de los ciudadanos</strong>, en adelante fundadas en principios simples e indiscutibles, redunden siempre en <strong>beneficio</strong> del mantenimiento de la <strong>Constituci&oacute;n</strong> y de la <strong>felicidad de todos</strong>.</p>
]]></pantalla2>
</masinfo>
</engine>