<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f10">
<main mode="f10" title="La Constitución de 1886 y la restitución del orden conservador">
<tf><![CDATA[<p style="text-align: center;"><strong>La Constituci&oacute;n de 1886 y la restituci&oacute;n del orden conservador</strong></p>

<p>Durante el per&iacute;odo federalista las guerras civiles internas en los estados soberanos y la ausencia de un poder que controlara el caos administrativo dejaron al pa&iacute;s dividido y empobrecido.</p>

<p>Surgi&oacute; entonces un movimiento pol&iacute;tico denominado La Regeneraci&oacute;n, formado por una alianza entre sectores de la &eacute;lite liberal y conservadora en torno a un proyecto nacional que cambi&oacute; la Constituci&oacute;n de 1863 mediante la promulgaci&oacute;n de la Constituci&oacute;n de 1886, que imprimi&oacute; su sello en varias generaciones de colombianos que vivieron bajo sus reglas por m&aacute;s de un siglo, hasta 1991.&nbsp;&nbsp;</p>

<p>Las bases para la organizaci&oacute;n del estado, de la econom&iacute;a y de la cultura de definieron a trav&eacute;s de tres factores: un estado fuerte y centralizado, la religi&oacute;n cat&oacute;lica como instrumento de unificaci&oacute;n cultural y un proyecto econ&oacute;mico proteccionista que protegiera los intereses de los empresarios nacionales. Dichos proyecto les permitir&iacute;a a las familias dominantes perpetuarse en el control del Estado durante el siglo XX.</p>

<p>En la econom&iacute;a: La Constituci&oacute;n estableci&oacute; &nbsp;impuestos de aduanas y aranceles para evitar la entrada de productos extranjeros y estimul&oacute; el desarrollo industrial del pa&iacute;s, favoreciendo los intereses de los empresarios y del artesanado. Tambi&eacute;n le asign&oacute; al gobierno central el manejo de la pol&iacute;tica econ&oacute;mica del pa&iacute;s, en materia de importaci&oacute;n, de exportaci&oacute;n, el control bancario y la emisi&oacute;n de los billetes. Asimismo, nacionaliz&oacute; los bald&iacute;os, las minas y las salinas.</p>

<p>Pol&iacute;ticamente, elimin&oacute; el federalismo y cre&oacute; los departamentos regidos desde la capital, que reemplazaron a los estados soberanos; los gobernadores y alcaldes fueron nombrados por el presidente. La Constituci&oacute;n de 1886 dot&oacute; al gobierno central de amplios poderes convirtiendo al cargo de presidente en una figura predominante, similar a un monarca.</p>

<p>Aument&oacute; el periodo presidencial de dos a seis a&ntilde;os, permitiendo la reelecci&oacute;n. Libr&oacute; al presidente de la responsabilidad judicial por sus acciones y lo convirti&oacute; en el &uacute;nico jefe del Estado y del gobierno. Tambi&eacute;n le concedi&oacute; facultades especiales, para dictar leyes y se le otorg&oacute; la facultad de censurar a la prensa.</p>

<p>La constituci&oacute;n tambi&eacute;n introdujo la Ley de los caballos, mediante la cual se desterr&oacute; y se apres&oacute; a los opositores y a los sectores de la prensa cr&iacute;ticos del gobierno. &nbsp;Tambi&eacute;n cre&oacute; un ej&eacute;rcito nacional permanente y le concedi&oacute; el monopolio al gobierno para introducir, fabricar y poseer armas y municiones.</p>

<p>Bajo el lema &ldquo;Una naci&oacute;n, una raza, un Dios&rdquo; el movimiento Regenerador consolid&oacute; los ideales pol&iacute;ticos del conservatismo en la constituci&oacute;n y sac&oacute; al liberalismo de la escena pol&iacute;tica durante los siguientes 44 a&ntilde;os, en lo que se conoci&oacute; como la Hegemon&iacute;a conservadora.</p>

<p></p>

<p></p>

<p>Culturalmente, en virtud del art&iacute;culo 56 de la Constituci&oacute;n, que concedi&oacute; la competencia al gobierno colombiano para celebrar convenios con la santa Sede, se estableci&oacute; un tratado con el Papa de Roma, mediante el cual se le entreg&oacute; la misi&oacute;n de la educaci&oacute;n p&uacute;blica a la Iglesia, cat&oacute;lica y estableci&oacute; la ense&ntilde;anza religiosa obligatoria. Tambi&eacute;n le dio el manejo del estado civil de las personas (bautizos, matrimonios, defunciones) y de los cementerios y le otorg&oacute; a la Iglesia un tratamiento tributario especial. &nbsp;Asimismo, posibilit&oacute; el regreso al pa&iacute;s de las comunidades religiosas que hab&iacute;an sido expulsadas</p>

<p>Tambi&eacute;n introdujo la Junta Central de Higiene instituci&oacute;n que marc&oacute; el comienzo del control del Estado sobre la salud de la poblaci&oacute;n. Su objetivo era vigilar las conductas y conducir a las personas hacia el modo de vida de las sociedades europeas considerado como el &ldquo;m&aacute;s civilizado&rdquo;. Debido a que las costumbres del pueblo eran vistas como atrasadas e incultas, el movimiento regenerador busco formar un modelo de colombianos seg&uacute;n las pautas de la sociedad inglesa y francesa, las cuales eran admiradas por parte de las &eacute;lites colombianas.</p>

<p>Para ello, en la Constituci&oacute;n se introdujo el proyecto de higienizaci&oacute;n mediante el cual se busc&oacute; la &ldquo;regeneraci&oacute;n del cuerpo, para impedir la degeneraci&oacute;n moral y pol&iacute;tica&rdquo;. &nbsp;En consecuencia se promovieron manuales de gram&aacute;tica y de urbanidad elaborados por los intelectuales y m&eacute;dicos conservadores. Asimismo, la prensa divulg&oacute; los ideales higienistas en los peri&oacute;dicos como El Porvenir y La Luz. &nbsp;</p>

<p>La promulgaci&oacute;n de la Constituci&oacute;n marc&oacute; el regreso del pensamiento conservador, el cual era descendiente del pensamiento espa&ntilde;ol. De esta manera la Constituci&oacute;n de 1886 impuso las ideas hispanizantes en contra del proyecto liberal de romper con el pasado colonial.&nbsp; Ello se vio expresado en la importancia que cobr&oacute; la Real Academia Colombiana de la Lengua, instituci&oacute;n que trabaj&oacute; para reconstruir la relaci&oacute;n entre la hispanidad, el catolicismo y la patria como fundamentos de la nacionalidad colombiana.</p>]]></tf>
</main>
<understanding title="" title2="" buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;Cu&aacute;l es el papel que juega una Constituci&oacute;n para la vida social de una naci&oacute;n?</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;C&oacute;mo se explica que los dos partidos rivales optaran por aliarse en torno a un proyecto nacional?</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;Cu&aacute;l fue la orientaci&oacute;n pol&iacute;tica de la Constituci&oacute;n de 1886?</li>
</ul>

<p></p>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;Cu&aacute;les motivos justificaron la preferencia por el centralismo pol&iacute;tico en el proyecto regenerador que dio lugar a la Constituci&oacute;n de 1886?</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;Qu&eacute; signific&oacute; para la econom&iacute;a colombiana el establecimiento de un modelo econ&oacute;mico proteccionista en 1886?</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;Cu&aacute;les de las reformas implementadas por la Constituci&oacute;n de 1886 demuestran su centralismo econ&oacute;mico?</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;Qu&eacute; sentido tuvo la eliminaci&oacute;n de los estados soberanos y su reemplazo por departamentos?</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;Cu&aacute;l fue el objetivo de los autores de la Constituci&oacute;n de 1886 al establecer una alianza con la Iglesia cat&oacute;lica?</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;Cu&aacute;l era el objetivo del proyecto higienista introducido por los regeneradores en la Constituci&oacute;n de 1886?</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>&iquest;Cu&aacute;les sectores sociales se vieron favorecidos por la Constituci&oacute;n de 1886?</li>
</ul>]]></def>
	</definition>
</understanding>
<definitions title="" title2="" visible="true" >
	<definition>
		<title>Estados soberanos</title>
		<def><![CDATA[Denominaci&oacute;n de cada una de las divisiones administrativas y territoriales de los Estados Unidos de Colombia. Eran 9: Panam&aacute;, Antioquia, Magdalena, Bol&iacute;var, Santander, Boyac&aacute;, Cundinamarca, Tolima y Cauca]]></def>
	</definition>
	<definition>
		<title>Unidad nacional</title>
		<def><![CDATA[<p>Es una situaci&oacute;n de un pa&iacute;s caracterizada por el acuerdo entre las voluntades de los diferentes grupos que conforman la naci&oacute;n en torno al mismo proyecto com&uacute;n. Es resultado de un proceso de construcci&oacute;n.&nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>Aduana</title>
		<def><![CDATA[<p>Instituci&oacute;n administrativa oficial encargada de cobrar los impuestos sobre las mercanc&iacute;as que pasan por la frontera. Tambi&eacute;n se denomina as&iacute; a la oficina que lleva este mismo nombre.</p>]]></def>
	</definition>
	<definition>
		<title>Arancel</title>
		<def><![CDATA[<p>Es la cantidad de dinero que se ha de pagar por el derecho de introducir mercanc&iacute;as en una comunidad (derecho interno) o entre un estado a otro (derechos de aduanas).</p>]]></def>
	</definition>
	<definition>
		<title>​Política económica</title>
		<def><![CDATA[&nbsp;Es la estrategia que formulan los gobiernos para conducir la econom&iacute;a de los pa&iacute;ses. Manipulan ciertas herramientas para obtener unos fines o resultados econ&oacute;micos espec&iacute;ficos. Las herramientas utilizadas se relacionan con las pol&iacute;ticas fiscal, monetaria, cambiaria, de precios y el sector externo, entre las principales.]]></def>
	</definition>
	<definition>
		<title>Baldíos</title>
		<def><![CDATA[<p>Terrenos urbanos o rurales sin edificar y sin cultivar que forman parte de los bienes del Estado, ya que est&aacute;n dentro de sus l&iacute;mites territoriales y carecen de otro due&ntilde;o.&nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>Banco central</title>
		<def><![CDATA[<p>Es la instituci&oacute;n que emite y administra la moneda legal dentro de un pa&iacute;s y ejerce la funci&oacute;n de banquero de bancos. Adem&aacute;s, controla los sistemas monetario (el dinero), crediticio (las tasas de inter&eacute;s) y cambiario (la tasa de cambio) del pa&iacute;s.&nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>Destierro</title>
		<def><![CDATA[<p>Es un tipo de pena impuesta por un Estado a una persona por haber cometido un delito pol&iacute;tico. Consiste en expulsar a alguien de un lugar o de un territorio por un periodo de tiempo definido.</p>]]></def>
	</definition>
	<definition>
		<title>Estado civil</title>
		<def><![CDATA[<p>El estado civil es la situaci&oacute;n de las personas f&iacute;sicas determinada por sus relaciones de familia, provenientes del matrimonio o del parentesco, que establece ciertos derechos y deberes.</p>]]></def>
	</definition>
	<definition>
		<title>Nacionalidad</title>
		<def><![CDATA[<p>Es el v&iacute;nculo jur&iacute;dico, pol&iacute;tico y afectivo entre una persona y un Estado. La regulaci&oacute;n de la nacionalidad compete a la legislaci&oacute;n interna de cada Estado, por ende, las condiciones de su adquisici&oacute;n, ejercicio y p&eacute;rdida est&aacute;n determinadas en el ordenamiento jur&iacute;dico de cada Estado.</p>]]></def>
	</definition>
</definitions>
<reaserch title="" title2="" buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Investiga el papel de Miguel Antonio Caro en la concreci&oacute;n de la Constituci&oacute;n de 1886</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Investiga el rol que jug&oacute; Rafael N&uacute;&ntilde;ez en el contexto de la Regeneraci&oacute;n y c&oacute;mo contribuy&oacute; en la decisi&oacute;n de cambiar la Constituci&oacute;n</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Investiga las formas de censura y de persecuci&oacute;n a los opositores practicadas por el gobierno regenerador tras la promulgaci&oacute;n de la Constituci&oacute;n de 1886</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Compara el pre&aacute;mbulo de la Constituci&oacute;n de 1886 con el pre&aacute;mbulo de la Constituci&oacute;n de 1991. Establece las diferencias.</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Indaga cu&aacute;les fueron las comunidades religiosas que se reintegraron al pa&iacute;s tras las reformas de la Constituci&oacute;n de 1886 y en qu&eacute; se ocuparon tras su regreso.</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Busca en la red un manual de urbanidad propio de la &eacute;poca regeneradora. Lee algunas das prescripciones que all&iacute; se formulan y comp&aacute;ralas con los c&oacute;digos de conducta actuales.&nbsp; &nbsp;</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Investiga cu&aacute;les fueron las principales acciones culturales desarrolladas por la Real Academia Colombiana de la Lengua durante el per&iacute;odo regenerador.&nbsp;</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Busca informaci&oacute;n sobre el Concordato establecido entre el gobierno colombiano y la Santa Sede y establece c&oacute;mo cambi&oacute; la vida cotidiana de las personas que habitaron en tiempos de la Regeneraci&oacute;n &nbsp;</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Averigua cu&aacute;les eran las caracter&iacute;sticas de una persona considerada como culta y civilizada en la sociedad colombiana del per&iacute;odo regenerador&nbsp;</li>
</ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>Consulta informaci&oacute;n sobre una de las campa&ntilde;as emprendidas por el higienismo instaurado tras la promulgaci&oacute;n de la Constituci&oacute;n de 1886</li>
</ul>]]></def>
	</definition>
</reaserch>
<activity title2="" visible="false" path="">
</activity></engine>