<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Los organismos internacionales de Derechos Humanos</p>
		<p class="normal">
			Los <span class="negrita">Derechos Humanos</span> son los derechos <span class="negrita">inherentes a la condici&oacute;n humana</span>, es decir aquellas que los Derechos HUmanos son aquellas garant&iacute;as que deben darse y respetarse a toda persona por el solo hecho de hacer parte de la especie humana, sin hacer distinci&oacute;n alguna de raza, creencias, condici&oacute;n econ&oacute;mica, g&eacute;nero, etc.&nbsp; Para garantizar el respeto y cumplimiento de estos derechos existen en el mundo diferentes organismos u organizaciones que se dedican a velar por su <span class="negrita">difusi&oacute;n, promoci&oacute;n y cumplimiento</span>. Dentro de estos organismos se destacan:</p>
		<p class="normal">
			<br />
			<span class="negrita">Consejo de Derechos Humanos de la Naciones Unidas (<span class="negrita">CDHNU)</span></span><br />
			<br />
			Este organismo intergubernamental sustituy&oacute; a la antigua <span class="negrita">Comisi&oacute;n de Derechos Humanos de las Naciones Unidas</span>.&nbsp; Tiene como misi&oacute;n la <span class="negrita">promoci&oacute;n y protecci&oacute;n de los Derechos Humanos</span> en diferentes pa&iacute;ses del mundo a trav&eacute;s de los equipos organizados por las Naciones Unidas, que hacen presencia para trabajar con las comunidades en pro de la integraci&oacute;n de las perspectivas de Derechos hHumanos en las instituciones nacionales y la sociedad civil; es decir buscar que los Derechos humanos se hagan realidad. Para esto el <span class="negrita">CDHNU </span>tiene oficinas en diferentes pa&iacute;ses cuya funci&oacute;n es vigilar el cumplimiento de los derechos, dar asistencia t&eacute;cnica, informaci&oacute;n y atender situaciones de emergencia&nbsp;<span style="line-height: 1em; font-size: 1em;">[</span><a href="http://www.ohchr.org/SP/Pages/Home.aspx" style="line-height: 1em; font-size: 1em;" target="_blank">VER</a><span style="line-height: 1em; font-size: 1em;">].</span></p>
		<p class="normal">
			<br />
			<span class="negrita">Comisi&oacute;n Interamericana de los Derechos Humanos&nbsp;</span></p>
		<p class="normal">
			Inicio formalmente en <span class="negrita">1948 </span>durante la&nbsp;<span class="negrita">Novena Conferencia Internacional Americana</span> celebrada en Bogot&aacute;. Su funci&oacute;n es <span class="negrita">promover y vigilar el cumplimiento de los Derechos Humanos</span>, adem&aacute;s de ser un &oacute;rgano consultivo, lo que se ve reflejado en sus tres pilares de trabajo: el Sistema de Protecci&oacute;n Individual, la constante revisi&oacute;n de la situaci&oacute;n de los Derechos Humanos en los pa&iacute;ses miembros y la atenci&oacute;n a l&iacute;neas tem&aacute;ticas prioritarias. En este sentido es prioridad para el <span class="negrita">CIDH</span> brindar atenci&oacute;n a las comunidades que hist&oacute;ricamente han sido discriminadas y vulneradas para as&iacute; legitimar el&nbsp;<span class="negrita">&ldquo;principio pro personae&rdquo;</span> (interpretaci&oacute;n de normas de manera favorable para el ser humano), la necesidad de acceso a la justicia y la incorporaci&oacute;n de la perspectiva de g&eacute;nero [<a href="http://www.oas.org/es/cidh/mandato/que.asp" target="_blank">VER</a>].</p>
		<p class="normal">
			<span class="negrita">Corte Interamericana de Derechos Humanos</span><br />
			<br />
			La Corte se cre&oacute; finalizando la <span class="negrita">Segunda Guerra Mundial</span>, con la reuni&oacute;n de diferentes pa&iacute;ses americanos en M&eacute;xico, para analizar la importancia de realizar una <span class="negrita">Declaraci&oacute;n sobre Derechos Humanos</span>, con miras a garantizar el <span class="negrita">cumplimiento de los derechos esenciales del hombre</span> en el continente americano. Este es un &oacute;rgano no permanente cuyo objetivo primordial es <span class="negrita">interpretar y dar cumplimiento</span> a las disposiciones establecidas en la <span class="negrita">Convenci&oacute;n Americana sobre Derechos Humanos</span>. De esta manera <span class="negrita">la Corte examina, analiza y da sentencia</span> a casos en los que se dictamine responsabilidad internacional de los Estados, tambi&eacute;n tiene la facultad de dictaminar medidas provisionales en casos de gravedad y urgencia [<a href="http://www.corteidh.or.cr/index.php/es" target="_blank">VER</a>].&nbsp;</p>
		<p class="normal">
			<span class="negrita">Instituto Interamericano de Derechos Humanos</span></p>
		<p class="normal">
			Hace parte del <span class="negrita">sistema Interamericano de Protecci&oacute;n de Derechos Humanos</span> y su misi&oacute;n es <span class="negrita">fortalecer y promover el reconocimiento y respeto por los Derechos Humanos </span>a partir de la ense&ntilde;anza, la investigaci&oacute;n, la capacitaci&oacute;n, la mediaci&oacute;n pol&iacute;tica, la asistencia t&eacute;cnica y la difusi&oacute;n de temas relacionados con Derechos Humanos, a trav&eacute;s de publicaciones y tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n. Por ser un ente de car&aacute;cter acad&eacute;mico no recibe, ni realiza seguimiento a denuncias, tampoco vigila o controla a los Estado en el cumplimiento de su labor de protecci&oacute;n de derechos. Sus acciones se basan en la democracia participativa, la promoci&oacute;n y respeto por las libertades fundamentales y el pluralismo ideol&oacute;gico. [<a href="http://www.iidh.ed.cr/" target="_blank">VER</a>]&nbsp;</p>
		<p class="normal">
			<span class="negrita">Corte Penal Internacional</span></p>
		<p class="normal">
			Este tribunal es de jurisdicci&oacute;n de car&aacute;cter internacional. <span class="negrita">Enjuicia a las personas y analiza su responsabilidad internacional</span> por cr&iacute;menes graves y de trascendencia para la comunidad internacional, tales como <span class="negrita">genocidios, cr&iacute;menes de guerra, agresi&oacute;n o de lesa humanidad</span>. La Corte ha impulsado iniciativas que buscan poner fin a la violaci&oacute;n de derechos de los ni&ntilde;os, principalmente los que se relacionan con involucrarlos o hacerlos parte de la guerra o situaciones de conflicto armado [<a href="http://www.cancilleria.gov.co/international/multilateral/united-nations/icc" target="_blank">VER</a>].</p>
		<p class="normal">
			<span class="negrita">Federaci&oacute;n Internacional de Derechos Humanos</span></p>
		<p class="normal">
			Este organismo se caracteriza por trabajar desde una perspectiva local, regional e internacional por la <span class="negrita">promoci&oacute;n y respeto por los Derechos Humanos</span>, a partir de la defensa de <span class="negrita">la libertad de acci&oacute;n, la defensa de la universalidad y la efectividad</span>. En concordancia con esto sus acciones no solo van dirigidas a los Estados, sino tambi&eacute;n a grupos no armados y multinacionales [<a href="https://www.fidh.org/es/quienes-somos/Que-es-la-FIDH/" target="_blank">VER</a>]&nbsp;</p>
	</body>
</html>
