<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Identificar cu&aacute;les son y qu&eacute; funciones cumplen los organismos internacionales de Derechos Humanos.</p>
		<p class="cabecera1">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Le proponemos mostrar a los estudiantes im&aacute;genes o videos relacionados con la vulneraci&oacute;n de los Derechos Humanos (violencia, discriminaci&oacute;n, conflictos, feminicidios, etc.) en diferentes lugares del mundo. Puede ayudarse con los siguientes enlaces:</p>
		<p class="normal">
			Documental &quot;Atrapados en la Franja de gaza&quot;&nbsp;[<a href="https://www.youtube.com/watch?v=MECY7tUMCwU " target="_blank">VER</a>].</p>
		<p class="normal">
			Documental &quot;Feminicio en Colombia&quot;&nbsp;[<a href="https://www.youtube.com/watch?v=VjP0HJVvZrE" target="_blank">VER</a>]</p>
		<p class="normal">
			Despu&eacute;s, invite a los estudiantes a participar en un conversatorio sobre las im&aacute;genes/videos. P&iacute;dales que indiquen c&oacute;mo los relacionan con los Derechos Humanos. Enseguida se puede indagar con ellos sobre lo que conocen acerca de los Organismos Internacionales de Derechos Humanos y su posible intervenci&oacute;n en la situaci&oacute;n de los derechos humanos en Colombia. Si lo estima pertinente, lea conjuntamente con ellos el siguiente art&iacute;culo del El Espectador [<a href="http://www.elespectador.com/noticias/politica/los-llamados-de-cidh-colombia-articulo-513391" target="_blank">VER</a>]</p>
		<p class="cabecera1">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Le sugerimos realizar un debate o discusi&oacute;n con los estudiantes a partir de los siguientes puntos:</p>
		<p class="normal">
			&bull; &iquest;Por qu&eacute; se hace necesaria la existencia de organismos internacionales orientados a la protecci&oacute;n de los Derechos Humanos?<br />
			&bull; &iquest;Estos organismos garantizan el cumplimiento y respeto de los Derechos Humanos? &#39;C&oacute;mo lo hacen?<br />
			&bull; &iquest;Cu&aacute;les son las consecuencias o implicaciones para los pa&iacute;ses que no acatan las medidas impuestas por estos organismos?<br />
			&bull; &iquest;Por qu&eacute; se hace necesaria la presencia e intervenci&oacute;n de estos organismos?<br />
			<br />
			Es conveniente ir puntualizando en las conclusiones. Para esto, se puede nombrar un relator que consolide los aspectos m&aacute;s importantes de la discusi&oacute;n.<br />
			<br />
			Finalmente, los estudiantes pueden realizar una presentaci&oacute;n o video en el que muestren y expliquen episodios ocurridos en diferentes partes del mundo durante los &uacute;ltimos diez o cinco a&ntilde;os, que den cuenta de la evoluci&oacute;n o situaci&oacute;n de los Derechos Humanos. Este trabajo puede realizarse en grupos de tres o cuatro estudiantes, para luego compartirlo en clase con los dem&aacute;s compa&ntilde;eros de la clase.</p>
	</body>
</html>
