<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Comparar las estructuras de población de los grupos étnicos de Colombia" >
<section title="Presentación" path="CS_09_11_CO_REC170_IMG01n.jpg" pathAmp="CS_09_11_CO_REC170_IMG01a.jpg" image1Text="&lt;p&gt;Ind&amp;iacute;genas kogui de la Sierra Nevada de Santa Marta.&lt;/p&gt; " zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p><strong>La estad&iacute;stica, una herramienta para analizar<br />
la realidad</strong></p>

<p>La estad&iacute;stica es una forma de representaci&oacute;n num&eacute;rica y gr&aacute;fica de la realidad. Apela a f&oacute;rmulas y modelos matem&aacute;ticos, que -utilizados adecuadamente- pueden darnos una idea muy acertada de realidades complejas.</p>

<p>En ciencias sociales la estad&iacute;stica es aplicada para analizar comportamientos socioecon&oacute;micos: estudios de poblaci&oacute;n, variaciones de precios y muchas otras variables econ&oacute;micas.</p>

<p><strong>Objetivo:</strong></p>

<p><strong>Realizar un an&aacute;lisis de la estructura de poblaci&oacute;n de los grupos &eacute;tnicos de Colombia, a partir de diferentes gr&aacute;ficas estad&iacute;sticas.</strong></p>

<p><strong>Preparaci&oacute;n:</strong></p>

<p>Para iniciar el proceso, piensa en algunos aspectos generales sobre la manera como se obtiene la informaci&oacute;n de poblaci&oacute;n de un pa&iacute;s, ay&uacute;date respondiendo estas preguntas:</p>

<ul>
	<li>
	<p>&iquest;Qu&eacute; instituci&oacute;n se encarga de realizar los estudios de poblaci&oacute;n en Colombia?</p>
	</li>
	<li>
	<p>&iquest;C&oacute;mo crees que se obtiene la informaci&oacute;n sobre la cantidad de poblaci&oacute;n que vive en un pa&iacute;s y a cu&aacute;l grupo &eacute;tnico pertenece?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; utilidad tiene la informaci&oacute;n sobre la demograf&iacute;a de un pa&iacute;s? (&iquest;Cu&aacute;ntos somos? &iquest;Qu&eacute; poblaci&oacute;n se encuentra en los diferentes rangos de edad? &iquest;C&oacute;mo se distribuye la poblaci&oacute;n entre hombres y mujeres? &iquest;Qu&eacute; tanta poblaci&oacute;n ind&iacute;gena, negra, raizal y gitana hay en el pa&iacute;s? &iquest;C&oacute;mo se distribuye territorialmente la poblaci&oacute;n?)</p>
	</li>
	<li>
	<p>&iquest;De qu&eacute; manera se puede beneficiar la poblaci&oacute;n ind&iacute;gena, negra, raizal y gitana, si los datos estad&iacute;sticos sobre ellos son acertados y actualizados?</p>
	</li>
</ul>

<p>Reflexiona sobre estas preguntas y comparte tus conclusiones con los compa&ntilde;eros del curso, reunidos en mesa redonda.</p>
]]></section>
<section title="Tarea" path="CS_09_11_CO_REC170_IMG02n.jpg" pathAmp="CS_09_11_CO_REC170_IMG02a.jpg" image1Text="&lt;p&gt;La poblaci&amp;oacute;n colombiana es una combinaci&amp;oacute;n de diferentes tradiciones &amp;eacute;tnicas, especialmente de origen ind&amp;iacute;gena, africano y europeo.&lt;/p&gt; " zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar la pr&aacute;ctica necesitas el material que a continuaci&oacute;n se menciona y seguir los pasos propuestos.</p>

<p><strong>Material y procedimiento:</strong></p>

<p>De acuerdo con el DANE, el Censo 2005 cont&oacute; la poblaci&oacute;n de Colombia en 41.468.384 personas, de las cuales 5.709.238 se reconocieron como pertenecientes a un grupo &eacute;tnico (ind&iacute;genas, rom o afrocolombiano).</p>

<p>Observa las gr&aacute;ficas que a continuaci&oacute;n se presentan y contesta las preguntas correspondientes:</p>

<p><img alt="" src="data/imagenes/CS_09_11_CO_REC170_IMG03.jpg" style="height:219px; width:524px" /></p>

<ol>
	<li>De acuerdo con la tabla y el gr&aacute;fico, &iquest;C&oacute;mo se distribuye la poblaci&oacute;n colombiana en relaci&oacute;n con su pertenencia &eacute;tnica?</li>
	<li>&iquest;Qu&eacute; puedes deducir de la tabla y el gr&aacute;fico anteriores?</li>
</ol>

<p>De acuerdo con el Dane, la poblaci&oacute;n &eacute;tnica colombiana ha migrado principalmente de las &aacute;reas rurales a las cabeceras municipales por diferentes razones: de tipo familiar, econ&oacute;mico, y por la violencia o el despojo de sus tierras.</p>

<p>En 1993 la poblaci&oacute;n ind&iacute;gena residente en las cabeceras municipales (urbana) era el 7%. En el 2005 aument&oacute; pues en el Censo 2005 m&aacute;s personas se reconocieron como ind&iacute;genas y afrocolombianas.</p>

<p>La poblaci&oacute;n Rom (gitana) tiene tradici&oacute;n de n&oacute;madas, peregrina de ciudad en ciudad y se organiza en kumpanias (grupos de Rom que viven en una ciudad).</p>

<p><img alt="" src="data/imagenes/CS_09_11_CO_REC170_IMG04.jpg" style="height:301px; width:524px" /></p>

<ol>
	<li>De acuerdo con su ubicaci&oacute;n urbana (cabecera) o rural, &iquest;c&oacute;mo se distribuye la poblaci&oacute;n ind&iacute;gena, Rom y Afrocolombiana en el pa&iacute;s?</li>
	<li>&iquest;Qu&eacute; conclusi&oacute;n puedes sacar de la tabla y el gr&aacute;fico anteriores?</li>
</ol>

<p><img alt="" src="data/imagenes/CS_09_11_CO_REC170_IMG05.jpg" style="height:301px; width:524px" /></p>

<ol>
	<li>De acuerdo con las gr&aacute;ficas &iquest;c&oacute;mo es la estructura de la poblaci&oacute;n ind&iacute;gena en Colombia, en contraste con la poblaci&oacute;n total del pa&iacute;s?</li>
	<li>De acuerdo con las gr&aacute;ficas &iquest;c&oacute;mo es la estructura de la poblaci&oacute;n afrocolombiana, en contraste con la poblaci&oacute;n total del pa&iacute;s?</li>
	<li>De acuerdo con las gr&aacute;ficas &iquest;c&oacute;mo es la estructura de la poblaci&oacute;n ROM en Colombia, en contraste con la poblaci&oacute;n total del pa&iacute;s?</li>
	<li>&iquest;Qu&eacute; puede concluir de las anteriores gr&aacute;ficas?</li>
</ol>

<p><strong>Para finalizar</strong>:</p>

<p>Elabora un texto con tus principales conclusiones acerca de la estructura de la poblaci&oacute;n de los grupos &eacute;tnicos en Colombia. &nbsp;</p>
]]></section>
</engine>