<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Elaboración de un ensayo sobre la polarización de la sociedad colombiana en el siglo XXI" >
<section title="Presentación" path="cs_11_04_rec160_img01n.jpg" pathAmp="cs_11_04_rec160_img01a.jpg" image1Text="&lt;p&gt;La polarizaci&amp;oacute;n es una caracter&amp;iacute;stica de la cultura pol&amp;iacute;tica colombiana.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Tras cincuenta a&ntilde;os de conflicto armado, entre los colombianos se crearon divisiones que fortalecieron una cultura pol&iacute;tica que se basa en la distinci&oacute;n entre aliados y enemigos, tal como ocurre entre los combatientes de una guerra.</p>

<p>No se puede olvidar que la discusi&oacute;n pol&iacute;tica y la confrontaci&oacute;n entre puntos de vista diferentes es parte del juego de la democracia; si se discute pol&iacute;ticamente, con respeto y dentro del reconocimiento de la legitimidad del otro, la competencia entre ideas conduce hacia una democracia saludable.</p>

<p>Sin embargo, en una sociedad polarizada no se discute realmente sobre los temas importantes para la poblaci&oacute;n y teniendo como meta la construcci&oacute;n de soluciones. Por el contrario, los temas importantes se toman como una excusa para construir enfrentamientos. Con la polarizaci&oacute;n las personas tienden a no reconocer las posiciones diferentes y a dividir la sociedad entre buenos y malos.</p>

<p>Sentimientos como el miedo, la rabia o la competencia restringen la pr&aacute;ctica de conductas colectivas inteligentes, porque estrechan la visi&oacute;n y la atenci&oacute;n de las personas. Al atrincherarse en los extremos, se cierra la posibilidad para que los debates conduzcan hacia consensos, reflexiones e incluso disidencias. Tambi&eacute;n se elimina el pensamiento aut&oacute;nomo, ya se repiten mec&aacute;nicamente los dogmas de cada bando, sin detenerse a reflexionar realmente en las cuestiones de las cuales se opina.</p>

<p>Es a partir de la convivencia con quienes piensan y obran diferente, que se van moldeando mutuamente nuevos sentimientos y se van creando nuevos modos de vivir juntos. As&iacute;, se abren caminos para posibles consensos en los que todas las partes se sientan tomadas en cuenta. El acercamiento entre quienes ocupan posiciones opuestas expande las posibilidades para que la sociedad act&uacute;e como un colectivo enriquecido en su capacidad de acci&oacute;n y de reflexi&oacute;n.</p>

<p><strong>El objetivo de la actividad es la elaboraci&oacute;n de un ensayo cr&iacute;tico en torno al fen&oacute;meno de polarizaci&oacute;n de la poblaci&oacute;n colombiana.&nbsp;</strong></p>

<p><strong>Preparaci&oacute;n:</strong></p>

<p>Antes de empezar, es importante completar el estudio b&aacute;sico del conflicto armado en Colombia y tener la capacidad para reconocer a los actores, los intereses y las estrategias implicadas en el conflicto social y armado.</p>

<p>Tambi&eacute;n es importante reconocer las iniciativas de la sociedad civil orientadas a la reconciliaci&oacute;n y a la construcci&oacute;n de puentes entre las partes polarizadas.&nbsp;</p>

<p><strong>Preguntas de entrada</strong>:</p>

<ul>
	<li>&iquest;C&oacute;mo se califica a las personas que expresan posiciones diferentes a la propia en los debates?</li>
	<li>&iquest;Cu&aacute;les razones se esgrimen desde cada parte para justificar la toma de posiciones radicales?</li>
	<li>&iquest;Cu&aacute;les son las emociones y el tipo de lenguaje que expresan entre s&iacute; las partes en sus confrontaciones medi&aacute;ticas?</li>
	<li>&iquest;Cu&aacute;l es el efecto sobre las personas al ser descalificadas en los pronunciamientos p&uacute;blicos?</li>
	<li>&iquest;Cu&aacute;les iniciativas han desarrollado las personas o las organizaciones civiles para transformar la polarizaci&oacute;n pol&iacute;tica del pa&iacute;s?</li>
	<li>&iquest;Cu&aacute;l es el efecto sobre las personas cuando se sienten reconocidas sus sentimientos y pensamientos?</li>
</ul>
]]></section>
<section title="Tarea" path="cs_11_04_rec160_img02n.jpg" pathAmp="cs_11_04_rec160_img02a.jpg" image1Text="&lt;p&gt;El ensayo cr&amp;iacute;tico es una forma de escritura que permite la reflexi&amp;oacute;n libre y la toma de posici&amp;oacute;n.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><strong>Introducci&oacute;n:</strong></p>

<p>Todo el mundo piensa; es parte de la naturaleza humana; Sin embargo una buena parte de los pensamientos son autom&aacute;ticos, desinformados o prejuiciados. Cuando alguien se propone escribir un ensayo cr&iacute;tico es preciso que antes haga un esfuerzo por salir de los h&aacute;bitos de pensamiento frente a un tema y por tomar distancia frente a los lugares comunes que se expresan en las opiniones generales. Tambi&eacute;n es clave el cuestionamiento permanente de la informaci&oacute;n y de los puntos de vista vigentes y establecidos.</p>

<p>La actividad consiste en elaborar un <strong>ensayo cr&iacute;tico</strong> mediante el cual se cuestione el fen&oacute;meno de polarizaci&oacute;n pol&iacute;tica del pa&iacute;s.</p>

<p><strong>Material</strong>:</p>

<p>Los insumos para escribir el ensayo son:</p>

<ul>
	<li>Una carpeta en donde se organicen y clasifiquen las fuentes</li>
	<li>Un pliego de papel sobre el cual dise&ntilde;ar el esquema</li>
	<li>Un espacio de trabajo para las tareas del equipo</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p><strong>1.&deg; Fase grupal</strong></p>

<p>Para la fase grupal, el docente organizar&aacute; a los estudiantes en equipos de tres personas. El trabajo en equipo consiste en las siguientes tareas:</p>

<ol style="list-style-type:lower-alpha">
	<li>Apoyarse en la b&uacute;squeda de informaci&oacute;n relacionada con el fen&oacute;meno de la polarizaci&oacute;n pol&iacute;tica, tanto como concepto, como an&aacute;lisis de casos.</li>
	<li>Responder individualmente las preguntas y socializarlas con el equipo.</li>
	<li>Hacer observaciones cr&iacute;ticas al proceso de construcci&oacute;n del ensayo de sus compa&ntilde;eros.</li>
</ol>

<p><strong>2.&deg; Fase individual</strong></p>

<ol style="list-style-type:lower-alpha">
	<li>La primera tarea individual es la lectura de las fuentes; deben familiarizarse con el tema. Busquen en fuentes como art&iacute;culos de revistas acad&eacute;micas, revistas noticiosas, peri&oacute;dicos y p&aacute;ginas web confiables. Otra estrategia &uacute;til es buscar en las bases de datos, las cuales brindan acceso a fuentes que no aparecen con un motor de b&uacute;squeda. Subrayen los fragmentos clave para que puedan ubicarlos con facilidad y tomen notas que servir&aacute;n como uno de los insumos m&aacute;s importantes al momento de escribir.</li>
	<li>El segundo paso consiste en revisar los apuntes para determinar patrones y problemas y temas clave. Con base en los anteriores elementos dise&ntilde;a <strong>un&nbsp;esquema o un mapa conceptual mediante el que </strong>organicen la informaci&oacute;n; es un &ldquo;esqueleto&rdquo; o primer &ldquo;armaz&oacute;n&rdquo; del ensayo.</li>
	<li>El tercer paso es encontrar un hilo que conecte todos los elementos del esquema; es decir, formular una tesis o idea que exprese el enfoque principal del ensayo. Las tesis no incluyen hechos, gustos personales, ni calificativos morales (bueno, malo). Usualmente la tesis se escribe en el primer p&aacute;rrafo.&nbsp;</li>
	<li>El cuarto paso es escribir el ensayo cr&iacute;tico, el cual consta de una introducci&oacute;n un desarrollo y una conclusi&oacute;n. Recuerden que, a medida que cada estudiante va construyendo su ensayo, debe compartirlo con su equipo, para recibir cr&iacute;ticas desde otras perspectivas y sugerencias. Por ello es importante escribir el ensayo durante varias sesiones, para contar con tiempo de revisarlo y hacer correcciones. Los ensayos escritos sin el tiempo suficiente sufren de vac&iacute;os l&oacute;gicos y mala gram&aacute;tica.</li>
	<li>En la introducci&oacute;n se presenta el ensayo y se da una idea preliminar de su contenido. Es importante orientar al lector ofreciendo un contexto para que luego pueda comprender el ensayo. El cuerpo del ensayo est&aacute; construido por p&aacute;rrafos. Recuerda que cada p&aacute;rrafo debe tratar de un solo aspecto; cada aspectos debe contribuir con la demostraci&oacute;n de tu tesis. La conclusi&oacute;n enfatizar lo que se trat&oacute; de mostrar. Reflexionen sobre lo que escribieron para encontrar la forma de finalizar el ensayo.</li>
</ol>
]]></section>
</engine>