<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El primer proyecto modernizador de la sociedad colombiana a mediados del siglo XIX&nbsp;</p>
		<p class="normal">
			Las <span class="negrita">reformas liberales de mediados del siglo XIX</span> fueron cruciales para la historia de Colombia porque, tras conseguir la independencia, los diferentes <span class="negrita">grupos sociales</span> buscaron posicionarse dentro de la nueva sociedad que se formaba.</p>
		<p class="normal">
			En consecuencia, la actividad pol&iacute;tica era intensa y pronto se formaron varios n&uacute;cleos con diferentes intereses pol&iacute;ticos. Estas diferencias crearon las bases de un conflicto en torno a cu&aacute;l ser&iacute;a el mejor proyecto para conducir a la sociedad, conflicto que algunas veces se resolvi&oacute; mediante la <span class="negrita">prensa </span>y otras, mediante la <span class="negrita">guerra</span>.</p>
		<p class="normal">
			Mientras tanto, en Europa tambi&eacute;n ocurr&iacute;a una serie de reformas liberales. Estas influenciaron a la nueva generaci&oacute;n de neogranadinos y se convirtieron en su ideal. El ascenso al poder del primer presidente franc&eacute;s, Luis Napole&oacute;n Bonaparte, por medio del sufragio, inspir&oacute; a la <span class="negrita">&eacute;lite liberal colombiana</span>.</p>
		<p class="normal">
			Esta consideraba urgente el <span class="negrita">desmonte de los impuestos coloniales</span> centrados en los monopolios (tabaco y aguardiente), que constitu&iacute;an un obst&aacute;culo a la empresa privada. Los gobiernos promovieron la <span class="negrita">privatizaci&oacute;n</span> del negocio del tabaco, reorient&aacute;ndolo hacia el <span class="negrita">mercado externo</span>; en 1848 se aboli&oacute; el monopolio.</p>
		<p class="normal">
			Tambi&eacute;n, estaban convencidos de que el desarrollo econ&oacute;mico del pa&iacute;s depend&iacute;a del crecimiento del <span class="negrita">comercio internacional</span>, para lo cual deb&iacute;an fortalecer las capacidades de <span class="negrita">producci&oacute;n de bienes agr&iacute;colas y mineros</span> que pudieran ser vendidos en los mercados mundiales.</p>
		<p class="normal">
			En el pa&iacute;s, la hegemon&iacute;a del Partido Liberal en las instituciones estatales de la segunda mitad del siglo XIX abarc&oacute; desde 1849 hasta 1880. La <span class="negrita">radicalidad</span> en la aplicaci&oacute;n de las pol&iacute;ticas liberales fue una peculiaridad en el continente americano, cuyo &uacute;nico paralelo es M&eacute;xico.</p>
		<p class="normal">
			Las <span class="negrita">principales reformas</span> llevadas a cabo por los liberales fueron:</p>
		<p class="tab1">
			- La implantaci&oacute;n del sufragio universal.</p>
		<p class="tab1">
			- La completa separaci&oacute;n de la Iglesia y el Estado.</p>
		<p class="tab1">
			- El control del poder civil sobre el poder eclesi&aacute;stico.</p>
		<p class="tab1">
			- El fin de la econom&iacute;a colonial (eliminaci&oacute;n del diezmo, desafuero eclesi&aacute;stico, finalizaci&oacute;n del patronato) y el inicio de la libertad de comercio y de propiedad.</p>
		<p class="tab1">
			- La expulsi&oacute;n de los jesuitas.</p>
		<p class="tab1">
			- La desamortizaci&oacute;n de bienes de manos muertas.</p>
		<p class="tab1">
			- La instauraci&oacute;n del matrimonio civil.</p>
		<p class="tab1">
			- La libertad de prensa, pensamiento y cultos.</p>
		<p class="tab1">
			- La abolici&oacute;n de la esclavitud.</p>
		<p class="tab1">
			- La disoluci&oacute;n de los resguardos ind&iacute;genas.</p>
		<p class="normal">
			Todas las reformas fueron muy pol&eacute;micas, especialmente para una sociedad formada durante m&aacute;s de dos siglos y medio en la tradici&oacute;n Cat&oacute;lica. Con estas reformas, se trataba de <span class="negrita">vincular al pa&iacute;s en un proyecto moderno</span>, propio de la &eacute;poca, y <span class="negrita">romper con el pasado colonial</span>.</p>
		<p class="normal">
			Esto implic&oacute; que algunos sectores, como los <span class="negrita">terratenientes y comerciantes</span>, resultaran favorecidos; y que otros, como los <span class="negrita">esclavizados</span>, los <span class="negrita">ind&iacute;genas</span> y los <span class="negrita">religiosos</span> no lo fueran tanto.</p>
	</body>
</html>
