<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Exponer el proyecto de sociedad que impulsaron las reformas liberales de mitad del siglo XIX en Colombia, consider&aacute;ndolas como la base del primer proyecto modernizador durante la vida republicana.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Construya un contexto de la situaci&oacute;n pol&iacute;tica, econ&oacute;mica y cultural de la sociedad colombiana a mediados del siglo XIX. Particularice en cada uno de los grupos sociales.</p>
		<p class="normal">
			Identifique tambi&eacute;n el contexto mundial en que se inscribieron las reformas liberales, en particular la influencia recibida por las &eacute;lites criollas desde Europa y Estados Unidos.</p>
		<p class="normal">
			Divida la clase en diez grupos.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Lea en voz alta el texto introductorio de la pantalla de inicio y preg&uacute;nteles a los estudiantes por qu&eacute; consideran que se plantea esa imagen inicial (locomotora).</p>
		<p class="normal">
			Luego, lea cada pregunta y p&iacute;dales a los estudiantes que la respondan por grupos, de manera argumentada. Son diez preguntas; haga que cada grupo ofrezca en voz alta su respuesta a una de ellas, mientras que los dem&aacute;s justifican su acuerdo o desacuerdo con el grupo que respondi&oacute;.</p>
		<p class="normal">
			Una vez hecho el debate entre grupos, seleccione las tres respuestas que se ofrecen en cada caso, para que los estudiantes conozcan por qu&eacute; son correctas o incorrectas.</p>
		<p class="normal">
			Despu&eacute;s, gu&iacute;e la presentaci&oacute;n sobre el tema. Ampl&iacute;e la informaci&oacute;n con la explicaci&oacute;n que se ofrece sobre el tema aludido en cada pregunta. Profundice en aquellos aspectos que sean de mayor inter&eacute;s para los estudiantes.</p>
		<p class="normal">
			Identifique los conceptos que presenten dificultad. Cuando se hayan trabajado todas las preguntas, p&iacute;dale a cada equipo que resuelva de nuevo toda la bater&iacute;a de preguntas y que exprese sus dudas.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Gu&iacute;e a los estudiantes en la creaci&oacute;n y representaci&oacute;n de una escena sobre alguna de las reformas sociales presentadas en el interactivo. En la escena deben participar dos o m&aacute;s personajes, que encarnen alguno de los grupos sociales involucrados en el proyecto modernizador liberal de mediados del siglo XIX.</p>
		<p class="normal">
			Inv&iacute;telos a que, por medio de las representaciones, respondan:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; inter&eacute;s persegu&iacute;a el grupo social elegido?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; estrategias siguieron para alcanzar su objetivo?</p>
		<p class="tab1">
			- &iquest;Lograron alcanzarlo?</p>
	</body>
</html>
