<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Estudio de las especies endémicas en las regiones biogeográficas" >
<section title="Presentación" path="cs_08_10_co_rec200_img01n.jpg" pathAmp="cs_08_10_co_rec200_img01a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>El <strong>endemismo</strong> indica que ciertas especies de plantas y animales solamente se encuentran en un &uacute;nico lugar del planeta, ya que <strong>evolucionaron aislados</strong> en una regi&oacute;n en particular.</p>

<p>Cuando en su proceso evolutivo una especie llega a un h&aacute;bitat diferente a su lugar aut&oacute;ctono y se asienta, logrando <strong>adaptarse</strong> a ese h&aacute;bitat, termina dando lugar a una nueva especie; es decir, que su capacidad de <strong>dispersi&oacute;n</strong> decidi&oacute; el cambio. Las especies con menor capacidad de dispersi&oacute;n, tienen m&aacute;s poblaciones con distribuci&oacute;n restringida.</p>

<p>Tambi&eacute;n, ante la aparici&oacute;n de <strong>barreras </strong>que impiden el intercambio gen&eacute;tico, una especie queda aislada por un largo periodo de tiempo y as&iacute; da lugar a una especie diferente que se adapta a esa zona geogr&aacute;fica. Ante las nuevas condiciones, las especies se ven forzadas a evolucionar o extinguirse. Asimismo, es preciso reconocer que en ocasiones el azar produce un cambio en los genes de una generaci&oacute;n a otra.</p>

<p>Las especies end&eacute;micas son m&aacute;s <strong>vulnerables a la extinci&oacute;n</strong> debido a que sus poblaciones son reducidas y a que su &aacute;rea entera de distribuci&oacute;n puede ser alterada. Las <strong>actividades humanas</strong> modifican las &aacute;reas de distribuci&oacute;n de las especies, creando y destruyendo h&aacute;bitats, estableciendo barreras y corredores y transportando a las especies a nuevos lugares.</p>

<p><strong>El objetivo de la actividad es representar mediante una matriz la relaci&oacute;n entre un h&aacute;bitat y el desarrollo de una especie end&eacute;mica, en cada una de las regiones biogeogr&aacute;ficas.</strong></p>

<p>Para iniciar el proceso, es preciso que hayas completado el estudio b&aacute;sico de cada una de las regiones; debes ser capaz de reconocer su ubicaci&oacute;n, los ecosistemas m&aacute;s diversos de cada regi&oacute;n y las principales especies de flora y fauna.</p>

<ul>
	<li>&iquest;Qu&eacute; hace que una especie se adapte a un territorio en particular?</li>
	<li>&iquest;Cu&aacute;l factor provoca transformaciones gen&eacute;ticas en una especie?</li>
	<li>&iquest;Para qu&eacute; sirve la diversidad de especies?</li>
	<li>&iquest;Qu&eacute; ocurre en un ecosistema cuando se extingue una especie?</li>
	<li>&iquest;Cu&aacute;l es el efecto de las actividades humanas del &uacute;ltimo siglo sobre las dem&aacute;s especies?</li>
</ul>
]]></section>
<section title="Tarea" path="cs_08_10_co_rec200_img02n.jpg" pathAmp="cs_08_10_co_rec200_img02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>La pr&aacute;ctica consiste en construir una <strong>matriz</strong>, mediante la cual se establezca la <strong>relaci&oacute;n entre las especies y las condiciones del medio</strong> donde viven.</p>

<p><strong>Material:</strong></p>

<p>Para el desarrollo de la tarea es clave que dispongas de la informaci&oacute;n organizada de cada una de las regiones biogeogr&aacute;ficas.</p>

<p>Agrupa los datos seg&uacute;n caracter&iacute;sticas comunes, por ejemplo, historia geol&oacute;gica, descripci&oacute;n del h&aacute;bitat, clima, precipitaciones, disponibilidad de agua, caracter&iacute;sticas del suelo, vegetaci&oacute;n predominante, especies end&eacute;micas.&nbsp;&nbsp;&nbsp;</p>

<p>Podr&aacute;s desarrollar la actividad en un pliego de papel o mediante una herramienta digital para generar tablas.</p>

<p><strong>Procedimiento:</strong></p>

<p>1.&ordm; Formen grupos de ocho estudiantes.</p>

<p>2.&ordm; Elaboren una matriz seg&uacute;n el modelo:</p>

<table border="1" cellpadding="0" cellspacing="0" style="width:100%">
	<tbody>
		<tr>
			<td style="text-align:center">Regiones<br />
			biogeogr&aacute;ficas</td>
			<td style="text-align:center">Especie<br />
			end&eacute;mica</td>
			<td style="text-align:center">Elemento del<br />
			h&aacute;bitat que<br />
			favoreci&oacute; su<br />
			endemismo</td>
			<td style="text-align:center">Estrategia de<br />
			adaptaci&oacute;n</td>
			<td style="text-align:center">Nivel de<br />
			riesgo<br />
			y causas</td>
		</tr>
		<tr>
			<td>1. Pale&aacute;rtica</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>2. Neo&aacute;rtica</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>3. Afrotropical</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>4. Neotropical</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>5. Indomalaya</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>6. Australasia</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>7. Ant&aacute;rtica</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>8. Oce&aacute;nica</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>3.&ordm; Cada miembro de grupo escoge una especie end&eacute;mica de cada regi&oacute;n y busca la informaci&oacute;n espec&iacute;fica para completar la matriz.</p>

<p>4.&ordm; Una vez reunido un cuerpo de informaci&oacute;n suficiente, lean y sinteticen los datos. Completa cada uno de los espacios de la matriz.</p>

<p>5.&ordm; Al finalizar, podr&aacute;n hacer una exposici&oacute;n de la relaci&oacute;n entre dichas especie y su endemismo, utilizando la matriz como herramienta.</p>
]]></section>
</engine>