<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La Campa&ntilde;a Libertadora de la Nueva Granada (1819)</p>
		<p class="normal">
			La <span class="negrita">Campa&ntilde;a Libertadora de la Nueva Granada</span> tiene relaci&oacute;n con el presente en la medida en que, despu&eacute;s de la victoria de Bol&iacute;var en Boyac&aacute;, se instal&oacute; un r&eacute;gimen pol&iacute;tico republicano que a&uacute;n perdura.</p>
		<p class="normal">
			Miles de hombres lucharon y ofrecieron su vida para <span class="negrita">liberarse del r&eacute;gimen colonial</span>. Sus luchas son la herencia que les legaron a las generaciones actuales, al negarse a seguir obedeciendo a un gobierno opresor y dar un ejemplo de dignidad para los colombianos.&nbsp;&nbsp;&nbsp;</p>
		<p class="normal">
			Son 200 a&ntilde;os los que nos separan hoy de aquellos hechos, de los esfuerzos de miles de <span class="negrita">llaneros </span>que atravesaron llanuras inundadas, soportaron hambre, <span class="negrita">escalaron la cordillera de los Andes </span>y volvieron a bajarla sin tener ropa adecuada para la traves&iacute;a ni un refugio donde protegerse en los helados p&aacute;ramos. Humildes <span class="negrita">labriegos boyacenses</span> se unieron a la campa&ntilde;a. Un motivo profundo los animaba: darse un gobierno aut&oacute;nomo, mediante una <span class="negrita">rep&uacute;blica </span>que fuera regida por una constituci&oacute;n y no por los intereses del rey.&nbsp;</p>
		<p class="normal">
			Entre 1810 y 1816, ya se hab&iacute;a hecho un primer intento de una vida independiente. Sin embargo, las disputas entre los americanos para definir la forma de gobierno que la nueva rep&uacute;blica deber&iacute;a tener, provoc&oacute; un debilitamiento interno. Las facciones federalistas y centralistas prefirieron dividirse a unificar esfuerzos para defender la independencia.</p>
		<p class="normal">
			Espa&ntilde;a, tras librarse de Napole&oacute;n, inici&oacute; la <span class="negrita">reconquista de sus colonias</span>. En 1915, el rey envi&oacute; una fuerza militar compuesta por 15.000 soldados; un ej&eacute;rcito de un tama&ntilde;o nunca antes trasladado hacia Am&eacute;rica desde Europa. Mediante acciones represivas, como el <span class="negrita">sitio de Cartagena</span> y los <span class="negrita">fusilamientos masivos</span>, los espa&ntilde;oles debilitaron los movimientos insurrectos. Para 1816, a excepci&oacute;n de Casanare, todas las provincias quedaron sometidas al gobierno militar de los realistas e instalaron el llamado R&eacute;gimen del terror.</p>
		<p class="normal">
			Pero <span class="negrita">1819</span> marc&oacute; el comienzo del fin para el dominio espa&ntilde;ol en Am&eacute;rica. <span class="negrita">Sim&oacute;n Bol&iacute;var</span> dio a conocer sus objetivos en el <span class="negrita">Discurso de Angostura</span>, en el cual denunci&oacute; la situaci&oacute;n de los americanos en las colonias espa&ntilde;olas. Luego, ya internado en los llanos, con sus tropas en los m&aacute;rgenes del r&iacute;o Apure, cit&oacute; a sus oficiales m&aacute;s cercanos a una choza, donde comunic&oacute; su plan.</p>
		<p class="normal">
			La <span class="negrita">Campa&ntilde;a Libertadora</span> dur&oacute; 77 d&iacute;as. Implic&oacute; la reuni&oacute;n de las <span class="negrita">tropas de Bol&iacute;var con las de Santander</span>, que estaban refugiadas en Casanare. El ej&eacute;rcito patriota, conformado por campesinos humildes que en su mayor&iacute;a vest&iacute;an ropas ligeras y caminaban descalzos, tuvo que atravesar la helada <span class="negrita">cordillera de los Andes</span> para tomarse por sorpresa los territorios de la <span class="negrita">Nueva Granada</span> que custodiaba <span class="negrita">Barreiro</span>. Muchos murieron en el trayecto.</p>
		<p class="normal">
			Los ej&eacute;rcitos realistas y patriotas se enfrentaron en las <span class="negrita">batallas de G&aacute;meza, el pantano de Vargas y el puente de Boyac&aacute;</span>. Los triunfos se debieron, m&aacute;s que a la superioridad num&eacute;rica o armamentista, a la estrategia militar ideada por Bol&iacute;var y al esp&iacute;ritu aguerrido de los patriotas.</p>
		<p class="normal">
			La derrota espa&ntilde;ola en el puente de Boyac&aacute; <span class="negrita">finaliz&oacute; el dominio de la Corona en la Nueva Granada</span> e inspir&oacute; las campa&ntilde;as posteriores para la liberaci&oacute;n de las dem&aacute;s colonias espa&ntilde;olas en Am&eacute;rica. Pocos d&iacute;as despu&eacute;s de ese 7 de agosto, ocho provincias de la Nueva Granada quedaron libres del control espa&ntilde;ol: Tunja, Socorro, Pamplona, Neiva, Mariquita, Antioquia y Choc&oacute;, y gran parte de Popay&aacute;n.</p>
		<p class="normal">
			La rep&uacute;blica de Colombia naci&oacute; como resultado de aquellas luchas y sacrificios. Al estudiarlos, no solo se conoce un per&iacute;odo m&aacute;s de la historia, sino que se honra la memoria de aquellos que dieron el primer paso para construir una sociedad m&aacute;s igualitaria. Explora m&aacute;s sobre la Campa&ntilde;a Libertadora, en el proyecto <span class="cursiva">Por los caminos de la Ruta Libertadora</span> [<a href="www.ejercito.mil.co/?idcategoria=229172" target="_blank">VER</a>].</p>
	</body>
</html>
