<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Exponer los protagonistas, las estrategias, los movimientos militares y las consecuencias de los enfrentamientos entre tropas realistas y republicanas, durante la Campa&ntilde;a Libertadora de 1819.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como ejercicio previo, reconstruya en un mapa el ordenamiento del territorio americano por parte de Espa&ntilde;a en 1819, justo antes del comienzo de la campa&ntilde;a. P&iacute;dales a los estudiantes que ubiquen en &eacute;l las provincias que compon&iacute;an el <span class="negrita">Virreinato de la Nueva Granada</span>, as&iacute; como de la Capitan&iacute;a general de Venezuela.<br />
			&nbsp;&nbsp;<br />
			Invite a los estudiantes a que identifiquen los <span class="negrita">territorios </span>en los cuales se desarroll&oacute; la<span class="negrita"> Campa&ntilde;a Libertadora</span> y a que ubiquen en el mapa las regiones que estuvieron involucradas en las <span class="negrita">acciones militares</span>. Es recomendable utilizar uno de los programas digitales de mapas que facilitan la visualizaci&oacute;n de las caracter&iacute;sticas f&iacute;sicas del territorio.&nbsp;</p>
		<p class="normal">
			Como actividad preparatoria, organice a los estudiantes en equipos y distrib&uacute;yales diferentes fragmentos de la <span class="negrita">Carta de Jamaica</span>, documento escrito por Bol&iacute;var el 6 de septiembre de 1815. Los equipos deber&aacute;n identificar los principales argumentos que se exponen all&iacute; para justificar la rebeli&oacute;n de los criollos patriotas en las colonias espa&ntilde;olas americanas.</p>
		<p class="normal">
			Com&eacute;nteles a los estudiantes la forma de organizaci&oacute;n de los ej&eacute;rcitos en las batallas a inicios del siglo XIX. Caracterice las armas, las formas de enfrentamiento y la composici&oacute;n del ej&eacute;rcito en batallones, compa&ntilde;&iacute;as, escuadras y pelotones.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			El interactivo le permite presentar, de forma secuencial, las <span class="negrita">etapas de la Campa&ntilde;a Libertadora de la Nueva Granada</span> a lo largo de sus 77 d&iacute;as de duraci&oacute;n.</p>
		<p class="normal">
			Es recomendable que siga el orden de las fichas: inicie con los antecedentes y el contexto de la Campa&ntilde;a; contin&uacute;e recordando el escenario y los protagonistas; explique el plan de Bol&iacute;var para la Campa&ntilde;a; exponga c&oacute;mo fue la movilizaci&oacute;n y la reuni&oacute;n de las tropas de Bol&iacute;var y Santander; profundice en las dificultades de los patriotas en el paso de los Andes; y explique los acontecimientos m&aacute;s importantes de las tres batallas decisivas de la Campa&ntilde;a Libertadora (G&aacute;meza, pantano de Vargas y puente de Boyac&aacute;).</p>
		<p class="normal">
			Se sugiere que durante la presentaci&oacute;n los estudiantes vayan ubicando en un mapa cada uno de los trayectos de las fuerzas que participaron en los combates. Es importante que destaque el rol de la poblaci&oacute;n de los <span class="negrita">llanos orientales</span> en la Campa&ntilde;a Libertadora.&nbsp;</p>
		<p class="normal">
			Despu&eacute;s de la visualizaci&oacute;n de cada ficha, abra un espacio para que los estudiantes formulen preguntas y debatan sobre los obst&aacute;culos, las acciones y las estrategias desarrolladas por los protagonistas de la campa&ntilde;a.</p>
		<p class="normal">
			Cada ficha incluye un <span class="negrita">grupo de preguntas</span> que le permitir&aacute;n asegurarse de que los conceptos y hechos estudiados en cada etapa han sido comprendidos por los estudiantes. Puede formular las preguntas al finalizar cada ficha o al finalizar toda la presentaci&oacute;n.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para asegurar la comprensi&oacute;n de la informaci&oacute;n presentada en el interactivo, organice a los estudiantes en ocho equipos de trabajo y, con base en base en la informaci&oacute;n aportada en cada ficha, cada uno deber&aacute; extraer tres conclusiones de una de las etapas de la Campa&ntilde;a. Haga que las presenten ante el resto del grupo.</p>
		<p class="normal">
			Con el objetivo de consolidar los conocimientos, organice una representaci&oacute;n teatral de la campa&ntilde;a, aprovechando los recursos que para ello se dispongan. Inste a los estudiantes a desplegar su creatividad para expresar los aspectos significativos de cada etapa de la Campa&ntilde;a.</p>
	</body>
</html>
