<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f10b">
<main mode="f10b" title="Los pueblos de la familia Caribe">
<tf><![CDATA[<p><img alt="" src="data/imagenes/CS_06_06_REC80_IMG01.jpg" style="height:365px; width:564px" /></p>]]></tf>
</main>
<presentation title="Cultura quimbaya" title2="Cultura quimbaya" buttons="false" bkclass="">
	<definition>
		<title></title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_06_06_REC80_IMG02.jpg" style="float:left; height:323px; margin:0px 20px; width:277px" />Los quimbaya fueron un grupo &eacute;tnico amerindio hoy extinguido, de la familia ling&uuml;&iacute;stica caribe, que en la &eacute;poca precolombina se extend&iacute;a por el valle central del r&iacute;o Cauca (Colombia) entre el 200 y el 800 d.C. La sociedad quimbaya cont&oacute; con un alto grado de especializaci&oacute;n, trabaj&oacute; la cer&aacute;mica y, sobre todo, la orfebrer&iacute;a. Con ella elaboraron adornos de oro, material que no ten&iacute;a un valor mercantilista, que representaban figuras humanas, animales y escenas de su vida cotidiana, y que acompa&ntilde;aban a los muertos en sus tumbas para servir de ofrendas a los dioses).</p>

<p>Los quimbaya tambi&eacute;n se destacaron por<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; usar la guadua para sus edificaciones y por<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; la gran importancia que tuvieron los ritos<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; funerarios en su cultura, lo que se aprecia en<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; las tumbas que excavaron, en las cuales<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; depositaban a los difuntos, acompa&ntilde;ados<br />
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; por sus m&aacute;s valiosas pertenencias <a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=114890&amp;ruta=Buscador" target="_blank">[VER]</a>.</p>
]]></def>
	</definition>
</presentation>
<presentation title="Los calima" title2="Cultura calima" buttons="false" bkclass="">
	<definition>
		<title></title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_06_06_REC80_IMG03.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" />La cultura calima es la designaci&oacute;n que recibe una serie de grupos que habitaron el actual departamento del Valle del Cauca. Esta cultura se desarroll&oacute; en tres fases arqueol&oacute;gicas, conocidas como Ilama, Yotoco y Sonso.</p>

<p>Los calima se destacaron por construir viviendas sobre terraplenes, tumbas de pozo y por una rica orfebrer&iacute;a, que produjo objetos como m&aacute;scaras, pectorales, narigueras y otros adornos corporales. La cer&aacute;mica de los calima tambi&eacute;n fue destacada, fabricando vasijas decoradas con motivos pintados en colores rojo y negro.</p>
]]></def>
	</definition>
</presentation>
<presentation title="Cultura zenú" title2="Cultura zenú" buttons="false" bkclass="">
	<definition>
		<title></title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_06_06_REC80_IMG04.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" />La cultura zen&uacute; habit&oacute; las llanuras del Caribe colombiano entre los siglos II y XVI, situ&aacute;ndose en los valles de los r&iacute;os Sin&uacute;, San Jorge y Cauca.</p>

<p>Los zen&uacute; construyeron una extensa red de canales de riego y diques en forma de &quot;espina de pescado&quot;, la cual les permiti&oacute; controlar el flujo del agua proveniente de r&iacute;os y ci&eacute;nagas, y as&iacute; desarrollar una agricultura y pesca intensivas, al mismo tiempo que construir sus viviendas en sitios altos, sin riesgo de ser inundadas.</p>

<p>Las tierras de los zen&uacute; tambi&eacute;n eran ricas en oro, lo que les permiti&oacute; desarrollar una compleja orfebrer&iacute;a, fabricando numerosos adornos de oro ricamente elaborados. La alfarer&iacute;a zen&uacute; tambi&eacute;n produjo vasijas y figuras de forma humana prolijamente decoradas.</p>

<p>Los zen&uacute; tuvieron una organizaci&oacute;n pol&iacute;tica y social compleja, formando tres grandes cacicazgos: Finzen&uacute;, Panzen&uacute; y Zen&uacute;fana.</p>
]]></def>
	</definition>
</presentation>
<presentation title="Pijaos, muzos y panches" title2="Pijaos, muzos y panches" buttons="false" bkclass="">
	<definition>
		<title>Pijao</title>
		<def><![CDATA[<p>Los pijao fueron un grupo &eacute;tnico de la familia ling&uuml;&iacute;stica caribe que ocupaba durante la &eacute;poca de la conquista espa&ntilde;ola los actuales departamentos colombianos del Tolima y Huila.</p>

<div class="bloque">Caracterizados por su belicosidad, viv&iacute;an en comunidades aut&oacute;nomas y practicaban la antropofagia. Antes de la conquista espa&ntilde;ola estuvieron divididos en diferentes cacicazgos y se destacaron por la explotaci&oacute;n del oro y el cultivo de algod&oacute;n, productos que intercambiaban con otros grupos ind&iacute;genas, en especial con los muiscas.</div>

<div class="bloque">&nbsp;</div>

<div class="bloque">A comienzos del s. XVII, sus rebeliones interrumpieron las comunicaciones entre Popay&aacute;n y Santa Fe. &Eacute;stos fueron liderados por Calarc&aacute;, asesinado por el presidente de la Audiencia, Juan de Borja, aliado con Don Baltazar, el cacique de los coyaimas y natagaimas. Su lanza se conserva en la catedral de Ibagu&eacute; como s&iacute;mbolo protector de la ciudad. A partir del a&ntilde;o 1622 los ind&iacute;genas volvieron a su dispersi&oacute;n tradicional y su resistencia contra los espa&ntilde;oles qued&oacute; pr&aacute;cticamente anulada.</div>]]></def>
	</definition>
	<definition>
		<title>Muzos</title>
		<def><![CDATA[<p>Los muzos habitaron en la hoya del r&iacute;o Minero, en el actual departamento de Boyac&aacute;. Su territorio era rico en yacimientos de esmeraldas, que extra&iacute;an e intercambiaban con los muiscas, grupo con el cual protagonizaron numerosos enfrentamientos.</p>

<p>Los muzos carec&iacute;an de una autoridad pol&iacute;tica y social permanente, y solo en tiempos de guerra los guerreros m&aacute;s destacados asum&iacute;an un rol de liderazgo. Despu&eacute;s de la conquista espa&ntilde;ola, este grupo protagonizo una feroz resistencia ante los invasores, aprovechando el car&aacute;cter quebrado e inaccesible de su territorio. Finalmente, fueron derrotados a finales del siglo XVI y sometidos a la autoridad de la Corona.</p>]]></def>
	</definition>
	<definition>
		<title>Panches</title>
		<def><![CDATA[<p>Los panches fueron un conjunto de grupos, pertenecientes a la familia caribe, que poblaron las laderas templadas y c&aacute;lidas cercanas al r&iacute;o Magdalena, en el actual departamento de Cundinamarca.</p>

<p>Los panches practicaron una agricultura rudimentaria, que combinaron con la caza y la pesca. Enfrentaron a los muiscas y posteriormente a los espa&ntilde;oles, realizando incursiones en los territorios sometidos por estos.</p>]]></def>
	</definition>
</presentation>
<presentation title="Otros grupos" title2="Otros grupos" buttons="false" bkclass="">
	<definition>
		<title></title>
		<def><![CDATA[<ul>
	<li>
	<p>Cat&iacute;os: habitaron el actual territorio de Antioquia. Su territorio era rico en yacimientos de oro, que explotaron e intercambiaron con grupos vecinos, como los cunas y los zen&uacute;es. Los conquistadores espa&ntilde;oles, al enterarse de este hecho, enviaron diferentes expediciones en su contra, pero solo fueron completamente sometidos despu&eacute;s de mediados del siglo XVI. Uno de sus l&iacute;deres m&aacute;s destacados fue el cacique Nutibara y la cacica Pequese.</p>
	</li>
	<li>
	<p>Chocoes: habitaron el actual departamento de Choc&oacute;. Resistieron las expediciones enviadas por los espa&ntilde;oles desde Popay&aacute;n hasta finales del siglo XVII. Se destacaron por la navegaci&oacute;n fluvial, la pesca y la caza, adem&aacute;s de la explotaci&oacute;n del oro.</p>
	</li>
	<li>
	<p>Motilones: Su aut&eacute;ntico nombre es el de Bar&iacute;. Habitan la cuenca del r&iacute;o Catatumbo, en la frontera con Venezuela. Reconocidos por su ferocidad y valent&iacute;a frente a los espa&ntilde;oles.</p>
	</li>
</ul>]]></def>
	</definition>
</presentation>
<masinfo>
<pantalla1><![CDATA[<p>Los caribe (karib) fueron una familia de pueblos amerindios que ocup&oacute; diversas zonas del continente americano desde las Guayanas a Mato Grosso y desde la costa atl&aacute;ntica, entre el Amazonas y el Orinoco, hasta el Magdalena.&nbsp; Los caribe hablaban numerosas lenguas y dialectos.</p>

<div class="bloque">En la &eacute;poca del descubrimiento de Am&eacute;rica, los caribes formaban la mayor parte de la poblabaci&oacute;n en las Antillas, de las que hab&iacute;an desplazado a los arawak. Actualmente integran una cantidad aproximada de 40000 individuos, su n&uacute;cleo m&aacute;s compacto se encuentra en Venezuela y las Guayanas, pero se duda si fue esta zona el foco de dispersi&oacute;n, o bien Florida (EUA), o la regi&oacute;n entre el Tapajoz y el curso alto del Xing&uacute;. Culturalmente los caribes son semejantes a los arawak.</div>
]]></pantalla1>
</masinfo>
</engine>