<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El barroco</p>
		<p class="normal">
			El <span class="negrita">siglo XVII</span> fue el siglo de la <span class="negrita">Contrarreforma cat&oacute;lica</span> en Europa: se vivieron muchas guerras en el nombre de la fe, lo que desencaden&oacute; muchos cambios en las relaciones del poder en el territorio continental.</p>
		<p class="normal">
			Todo esto se vio reflejado en el arte, dado que <span class="negrita">se distanci&oacute; de las corrientes anteriores</span> (el Renacimiento, el manierismo) para asumir nuevos caracteres. El t&eacute;rmino barroco, en efecto, se aplica desde el siglo XVIII con un significado <span class="negrita">despectivo</span>, indicando un tipo de <span class="negrita">arte exagerado y bizarro</span>. Solamente hasta los tiempos modernos el arte barroco perdi&oacute; el car&aacute;cter peyorativo que hab&iacute;a tenido.</p>
		<p class="normal">
			El arte de este periodo asumi&oacute; un rol muy importante en la <span class="negrita">difusi&oacute;n de las ideas contrarreformistas</span> y fue utilizado para <span class="negrita">conducir nuevamente al pueblo hacia la doctrina cat&oacute;lica</span>; esto explica el porqu&eacute; el barroco se impuso de manera contundente en las colonias espa&ntilde;olas en Am&eacute;rica.</p>
		<p class="normal">
			El barroco ten&iacute;a la tarea de<span class="negrita"> conmover directamente al esp&iacute;ritu y a los sentimientos de las personas</span>; para esto, las obras deb&iacute;an asumir <span class="negrita">formas majestuosas y monumentales</span>; por esto el gusto barroco se difundi&oacute; no solamente en los pa&iacute;ses cat&oacute;licos, sino que adquiri&oacute; formas y representaciones geniales en los pa&iacute;ses protestantes.</p>
		<p class="normal">
			Las principales caracter&iacute;sticas del arte barroco son:</p>
		<p class="tab1">
			- La <span class="negrita">b&uacute;squeda del movimiento y de la energ&iacute;a</span>, acentuando el efecto dram&aacute;tico de las obras.</p>
		<p class="tab1">
			- Los grandes <span class="negrita">contrastes entre la luz y la sombra</span>; lo claro y lo oscuro, propio en la pintura y en la escultura.</p>
		<p class="tab1">
			- El movimiento a trav&eacute;s de <span class="negrita">superficies curvas </span>y&nbsp;<span class="negrita">exagerados elementos decorativos</span> en la pintura, la arquitectura y la escultura.</p>
		<p class="normal">
			Los principales <span class="negrita">pintores</span> del barroco europeo son Rembrandt, Caravaggio, Diego Vel&aacute;zquez, Pedro Pablo Rubens, Johannes Vermeer, Anton van Dyck, entre otros.</p>
		<p class="normal">
			Los principales <span class="negrita">escultores y arquitectos</span>&nbsp;del barroco europeo encontramos a Gian Lorenzo Bernini, Francesco Borromini, Juan G&oacute;mez de Mora, Leonardo de Figueroa, etc.</p>
		<p class="normal">
			El arte producido en Am&eacute;rica inici&oacute; como una forma de<span class="negrita"> copiar y calcar las formas tra&iacute;das por los europeos</span>;&nbsp;sin embargo, los artistas locales comenzaron a mezclar formas y tem&aacute;ticas, con lo que lograron enriquecer a&uacute;n m&aacute;s las caracter&iacute;sticas barrocas. Es muy usual encontrar esta forma de arte en las iglesias, principalmente en Bogot&aacute;, Tunja y Cartagena;<span class="negrita"> majestuosas const</span><span style="line-height: 1em; font-size: 1em;"><span class="negrita">rucciones decoradas exageradamente de tintes rojizos y dorados</span>.&nbsp;</span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">El barroco llev&oacute; a un <span class="negrita">sincretismo art&iacute;stico y cultural</span>, reflejado no solo en <span class="negrita">las artes pl&aacute;sticas</span>,<span class="negrita"> sino en la literatura</span> <span class="negrita">y la m&uacute;sica de la &eacute;poca</span>; donde se pudieron <span class="negrita">yuxtaponer dos culturas que hasta la &eacute;poca parec&iacute;an tan distantes e inmutables</span>. Los templos comenzaron a reunir as&iacute; elementos religiosos americanos y espa&ntilde;oles; la criollizaci&oacute;n de las formas; la exaltaci&oacute;n por la virgen Mar&iacute;a y la vida de Jesucristo, entre otros.</span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">El pintor m&aacute;s representativo en el Nuevo Reino de Granada es<span class="negrita"> Gregorio V&aacute;zquez de Arce y Ceballos</span>.</span></p>
	</body>
</html>
