<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El trabajo ind&iacute;gena en el Nuevo Reino de Granada</p>
		<p class="normal">
			El sistema colonial y su econom&iacute;a se basaron, en principio, en el trabajo de las comunidades ind&iacute;genas y luego en el de la poblaci&oacute;n africana que lleg&oacute;, al Nuevo Reino de Granada y al resto del Nuevo Mundo, como mano de obra esclava.</p>
		<p class="normal">
			A medida que la conquista avanzaba, el n&uacute;mero de poblaci&oacute;n nativa fue disminuyendo significativamente a causa, primero, de la proliferaci&oacute;n de nuevas bacterias y virus para los que sus sistemas inmunes no estaban preparados. Segundo, por los excesos y los atropellos de los conquistadores. Esta situaci&oacute;n hizo que la Corona se alarmara y decidiera intervenir en las relaciones entre espa&ntilde;oles e ind&iacute;genas, creando reglas e instituciones que protegieran a los nativos, pero que al mismo tiempo permitieran a la Corona y a los espa&ntilde;oles beneficiarse con su trabajo y tributo.</p>
		<p class="cabecera3">
			El resguardo</p>
		<p class="normal">
			Para la historiadora Margarita Gonz&aacute;lez (El resguardo en el Nuevo Reino de Granada), al resguardo se lo &ldquo;concibe precisamente como la <span class="negrita">instituci&oacute;n que reglamenta la vida de la comunidad ind&iacute;gena</span> a la par que formaliza y viabiliza su integraci&oacute;n a los menesteres del establecimiento colonial [&hellip;]. Es, de un lado, la instauraci&oacute;n de unas relaciones b&aacute;sicas entre el Estado y la comunidad ind&iacute;gena, y de otro, el <span class="negrita">otorgamiento</span> a los ind&iacute;genas de un conjunto de <span class="negrita">condiciones econ&oacute;micas y jur&iacute;dicas</span> que les permit&iacute;an llevar una vida sedentaria relativamente independiente y autosuficiente; en este &uacute;ltimo sentido el resguardo obraba como un factor discriminador y segregacionista que buscaba proteger a los ind&iacute;genas de las influencias exteriores, particularmente de los grupos blancos, mestizos y negros, con lo cual se cre&iacute;a conservar a los ind&iacute;genas en condiciones favorables para el trabajo y la tributaci&oacute;n al r&eacute;gimen colonial&rdquo; (1979).</p>
		<p class="normal">
			En un resguardo la comunidad <span class="negrita">trabajaba</span> entonces <span class="negrita">para s&iacute;</span>, ya fuera en sus parcelas familiares o en las tierras comunitarias que le permitir&iacute;an pagar los tributos. Pero tambi&eacute;n el resguardo deb&iacute;a cumplir con <span class="negrita">trabajos afuera</span>, que le obligaban ceder, por cierto tiempo, a individuos de su comunidad para cumplir con la mita minera o agraria, seg&uacute;n las actividades econ&oacute;micas de la regi&oacute;n donde estuviese ubicado el resguardo; as&iacute; que en muchas regiones del Nuevo Reino de Granada&nbsp; los resguardos eran los que proporcionaban la mano de obra para las minas o para las haciendas.</p>
		<p class="normal">
			Pero con el paso del tiempo el resguardo experiment&oacute; grandes cambios originados por &ldquo;la disminuci&oacute;n de la poblaci&oacute;n ind&iacute;gena; la pol&iacute;tica de agregaci&oacute;n de pueblos, el arrendamiento que de las tierras de resguardo hac&iacute;an los ind&iacute;genas con la consecuente penetraci&oacute;n de la poblaci&oacute;n blanca y mestiza en el &aacute;rea ind&iacute;gena; el desarrollo del mestizaje y los efectos que supuso la ampliaci&oacute;n del dominio de las haciendas que asimilan la fuerza de trabajo sujet&aacute;ndola a su espacio territorial y expandiendo este a costa de la tierra ind&iacute;gena. Todo lo cual se expresar&aacute; en el abandono, por parte de la Corona, de la pol&iacute;tica proteccionista del ind&iacute;gena en nombre del desarrollo de la hacienda&rdquo; (Gonz&aacute;lez: 1979).</p>
		<p class="cabecera3">
			Los repartimientos de indios</p>
		<p class="normal">
			La Corona nunca financi&oacute; ni los viajes de Col&oacute;n ni, posteriormente, el proceso de Conquista, pero s&iacute; era ella la que se beneficiaba con mucho de las ganancias de esta empresa, de tal forma que no ten&iacute;a m&aacute;s que darle legitimidad y orden a lo que acontec&iacute;a en el Nuevo Mundo, y recompensar a los conquistadores por su osad&iacute;a. Un modo de hacerlo fue autorizando los repartimientos de indios con el fin de que estos trabajaran para los conquistadores en labores agr&iacute;colas y mineras, pero&nbsp; paralelamente fue un modo de asegurarse ganancias sobre aquello, aunque al principio estas no fueron en la cantidad que la Corona esperaba, no porque los ind&iacute;genas no trabajaran duro, sino porque los conquistadores no cumpl&iacute;an con el pago del quinto real o de otros impuestos creados por Espa&ntilde;a.</p>
		<p class="normal">
			Seg&uacute;n lo que establecieron las reales c&eacute;dulas del 21 de abril de 1574 y 24 de noviembre de 1601, el repartimiento de indios era un sistema a trav&eacute;s del cual a un espa&ntilde;ol se le <span class="negrita">adjudicaba mano de obra ind&iacute;gena</span> para desempe&ntilde;arse en <span class="negrita">trabajos agr&iacute;colas o dom&eacute;sticos</span>. Los ind&iacute;genas, por su parte, recib&iacute;an un estipendio m&iacute;nimo por su labor que no se extend&iacute;a m&aacute;s all&aacute; de una semana completa o un mes, despu&eacute;s de ese tiempo estos regresaba a sus resguardos y eran sustituidos por otros que hab&iacute;an sido entregados en repartimiento.</p>
		<p class="normal">
			Este sistema se basaba en tres principios: sujeci&oacute;n sobre los ind&iacute;genas, rotaci&oacute;n semanal o mensual, y remuneraci&oacute;n exigua y obligatoria.</p>
		<p class="normal">
			Ahora bien, los atropellos contra estos trabajadores eran tantos que en 1601 se elabor&oacute; un reglamento que intentaba disminuir los abusos. En 1609 el repartimiento de indios qued&oacute; limitado a algunos trabajos.</p>
		<p class="cabecera3">
			La encomienda</p>
		<p class="normal">
			Entre los siglos XVI y XVII la encomienda <span class="negrita">regul&oacute; la fuerza de trabajo</span> y la <span class="negrita">distribuci&oacute;n de la mano de obra ind&iacute;gena</span>. En concreto, la encomienda era una instituci&oacute;n a trav&eacute;s de la cual la Corona le encomendaba a un espa&ntilde;ol cierto n&uacute;mero de ind&iacute;genas para que aquel se aprovechara de su trabajo y de los tributos que deb&iacute;an pagarle. A cambio, el espa&ntilde;ol ten&iacute;a la obligaci&oacute;n de garantizar la evangelizaci&oacute;n de estos. Es importante anotar que la encomienda no implicaba la propiedad del encomendero sobre los ind&iacute;genas, as&iacute; que cuando este mor&iacute;a la encomienda regresaba a la Corona, que pod&iacute;a entregarla a un nuevo encomendero.</p>
		<p class="cabecera3">
			La mita</p>
		<p class="normal">
			La mita fue una instituci&oacute;n que los espa&ntilde;oles adoptaron de las tradiciones ind&iacute;genas andinas. Cada comunidad ind&iacute;gena ten&iacute;a la obligaci&oacute;n de <span class="negrita">asignar</span> a un n&uacute;mero de su <span class="negrita">poblaci&oacute;n, para trabajar durante cierto tiempo</span> en aquellas minas que se les asignaran.</p>
	</body>
</html>
