<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="inited" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El interactivo permite explicar a los estudiantes las distintas formas de explotaci&oacute;n econ&oacute;mica en el Nuevo Reino de Granada.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Formule a los estudiantes preguntas que le permitan evaluar sus conocimientos previos del tema. Podr&iacute;a proponerles que resuelvan las sigientes preguntas:</p>
		<p class="tab1">
			<span style="font-size: 1em; line-height: 1em;">- &iquest;Por qu&eacute; para Espa&ntilde;a era importante establecer colonias en Am&eacute;rica? &iquest;C&oacute;mo se beneficiaba?&nbsp;</span></p>
		<p class="tab1">
			- &iquest;Qu&eacute; recursos econ&oacute;micos explot&oacute; Espa&ntilde;a en la Nueva Granada?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; estrategias utilizaron los espa&ntilde;oles en la Nueva Granada para explotar la mano de obra ind&iacute;gena?</p>
		<p class="tab1">
			<span style="font-size: 1em; line-height: 1em;">- &iquest;Qu&eacute; situaciones relacionadas con la econom&iacute;a llevaros a los espa&ntilde;oles a explotar la mano de obra esclava?</span></p>
		<p class="tab1">
			<span style="font-size: 1em; line-height: 1em;">-&nbsp;</span><span style="line-height: 1em; font-size: 1em;">&iquest;Por qu&eacute; los ind&iacute;genas debieron trabajar para los espa&ntilde;oles?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">-&nbsp;</span><span style="line-height: 1em; font-size: 1em;">&iquest;Qui&eacute;nes se beneficiaron y qui&eacute;nes se perjudicaron con la explotaci&oacute;n econ&oacute;mica que Espa&ntilde;a implement&oacute; en la Nueva Granada?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">-&nbsp;</span><span style="line-height: 1em; font-size: 1em;">&iquest;Por qu&eacute; para la Corona espa&ntilde;ola era importante organizar el trabajo de las comunidades ind&iacute;genas?</span></p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Una vez visto el interactivo p&iacute;dale a los estudiantes que se organicen en grupos para discutir e investigar sobre los siguientes aspectos:</p>
		<p class="normal">
			1. La importaci&oacute;n de animales de granja evidentemente cambi&oacute; el uso de la tierra en el Nuevo Mundo, pero &iquest;qu&eacute; otras consecuencias supuso la presencia de estas especies?</p>
		<p class="normal">
			2. El talento de muchas de las comunidades ind&iacute;genas del Nuevo Reino de Granada en el trabajo de la orfebrer&iacute;a es evidente, y seguramente tambi&eacute;n lo fue para los espa&ntilde;oles. &iquest;Qu&eacute; razones tendr&iacute;an estos para prescindir de esos conocimientos de la poblaci&oacute;n nativa, al punto que se los excluy&oacute; de los talleres coloniales?</p>
		<p class="normal">
			3. Las comunidades ind&iacute;genas precolombinas del Nuevo Mundo desarrollaron t&eacute;cnicas de cultivo muy provechosas por cientos de a&ntilde;os. &iquest;Cu&aacute;les t&eacute;cnicas de explotaci&oacute;n agr&iacute;cola introdujeron los espa&ntilde;oles en la Nueva Granada?</p>
		<p class="normal">
			4. Las misiones o reducciones jesuitas fueron muy importantes en distintas regiones del Nuevo Mundo: Bolivia, Paraguay, Per&uacute;, Colombia.</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les fueron los principios en los que se fundamentaba su labor?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; radicaba el &eacute;xito de su propuesta?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; dejaron&nbsp;en aquellos lugares donde se asentaron?</p>
		<p class="normal">
			Dele a los grupos suficiente tiempo para hacer la investigaci&oacute;n. Sugi&eacute;rales p&aacute;ginas web donde puedan hallar informaci&oacute;n confiable, interesante y acad&eacute;mica. Terminado el trabajo de b&uacute;squeda, p&iacute;dale a los grupos que escriban un informe en el que respondan la o las preguntas que orientaron sus pesquisas. Luego organice un tiempo para que los estudiantes expongan a la clase lo que aprendieron sobre el tema en que trabajaron.</p>
	</body>
</html>
