<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Expediciones a la Antártida" >
<section title="Introducción" path="CS_07_08_REC220_IMG01n.jpg" pathAmp="CS_07_08_REC220_IMG01.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Al comenzar el siglo XX, <strong>Gran Breta&ntilde;a</strong>, <strong>Francia</strong> y <strong>Noruega</strong> buscaron ampliar sus dominios territoriales en el polo sur, la primera expedici&oacute;n en alcanzar el prop&oacute;sito fue la comandada por el noruego <strong>Roald Amundsen</strong> en <strong>1911</strong>.</p>

<p>Posteriormente, el uso de <strong>aviones</strong>, <strong>tractores</strong> y <strong>equipos de comunicaciones </strong>facilitaron la conquista de la Ant&aacute;rtida. En esta fase, <strong>Estados Unidos</strong>, <strong>Australia</strong> y <strong>Nueva Zelanda</strong>, entre otras naciones, buscaron hacerse a una parte del continente para adelantar <strong>estudios cient&iacute;ficos</strong> y lograr la explotaci&oacute;n de los <strong>recursos naturales</strong>.</p>

<p>Desde <strong>1959</strong>, con la firma del <strong>Tratado Ant&aacute;rtico</strong>, se frenaron las reclamaciones de las naciones sobre el territorio de la Ant&aacute;rtida y en <strong>1991</strong> fue declarado <strong>&ldquo;reserva natural consagrada a la paz y la ciencia&rdquo;</strong>.</p>
]]></section>
<section title="Exploraciones" path="CS_07_08_REC220_IMG02n.jpg" pathAmp="CS_07_08_REC220_IMG02.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><strong>James Cook</strong></p>

<p>En (1772-1775), <strong>James Cook explor&oacute; numerosos archipi&eacute;lagos del Pac&iacute;fico, como las Tonga, Marquesas, Nuevas H&eacute;bridas (actualmente Vanuatu) y Nueva Caledonia.</strong> Demostr&oacute; la inexistencia de las vastas tierras que se supon&iacute;a un&iacute;an Australia y la Ant&aacute;rtida, base te&oacute;rica para algunos ge&oacute;grafos sobre el equilibrio de las relaciones entre oc&eacute;anos y tierras emergidas.</p>

<p><strong>Dumont d&rsquo;Urville</strong></p>

<p><strong>El 2 de enero de 1840, Jules-S&eacute;bastien-C&eacute;sar Dumont d&#39;Urville sali&oacute; de Tasmania con rumbo a la Ant&aacute;rtida en su tercer intento por alcanzarla</strong>. El 18 de enero, tras sobrepasar el paralelo 64&deg;, encontr&oacute; grandes bloques de hielo.</p>

<p>Posteriormente, avistaron tierra a 66&deg; 30&#39; y se acercaron a 6400 metros de la costa, tras lo cual tomaron muestras de icebergs y desembarcaron dos botes en <strong>una isla, cuyo suelo de granito les indic&oacute; que era tierra firme. El sitio fue llamado Tierra de Adelia, en homenaje a la esposa de Dumont.</strong></p>

<p>Despu&eacute;s de esto, la expedici&oacute;n explor&oacute; algunos archipi&eacute;lagos de Ocean&iacute;a y regres&oacute; a Francia.</p>

<p><strong>James Ross</strong></p>

<p><strong>Entre 1839 y 1843 realiz&oacute; exploraciones por los mares ant&aacute;rticos</strong>; all&iacute;, a la altura del cabo Adare, penetr&oacute; hacia el sur en el mar que lleva su nombre. <strong>Luego lleg&oacute; hasta la compacta barrera situada al sur de la actual isla de Ross</strong> y alcanz&oacute; la latitud 78&deg; S. Esta expedici&oacute;n avist&oacute; algunos parajes del relieve ant&aacute;rtico, como la barrera de Ross y el monte Erebus.</p>

<p><strong>Shackleton</strong></p>

<p><strong>Entre 1907 y 1909 dirigi&oacute; una expedici&oacute;n a la Ant&aacute;rtida,</strong> durante la cual escalaron por primera vez el volc&aacute;n Erebus (1908). Esta expedici&oacute;n, <strong>cuyo objetivo era alcanzar el Polo Sur magn&eacute;tico y el Polo Sur geogr&aacute;fico,</strong> tuvo que afrontar grandes dificultades, como las temperaturas extremas, las fuertes ventiscas, el agotamiento de los recursos y la ineficacia de los trineos empleados, que eran impulsados por ponis. Debido a esto, <strong>Shackleton fue incapaz de alcanzar el Polo Sur,</strong> del que lleg&oacute; a estar a 168 kil&oacute;metros de distancia de este.</p>

<p>Shackleton muri&oacute; en el curso de una expedici&oacute;n posterior en la costa ant&aacute;rtica en 1922.</p>

<p><strong>David, Mawson y Mackay</strong></p>

<p><strong>Edgeworth David, sir Douglas Mawson y Mackay exploraron la Ant&aacute;rtida entre 1907 y 1909.</strong> Esta expedici&oacute;n, despu&eacute;s de muchas dificultades causadas por el fr&iacute;o y la aver&iacute;a del autom&oacute;vil que usaba para movilizarse, <strong>fue la primera que lleg&oacute; al polo magn&eacute;tico austral.</strong> Posteriormente, descubri&oacute; y explor&oacute; las costas de Jorge V, de la reina Mary, de McRobertson, de Banzare y de la princesa Isabel.</p>

<p><strong>Esta expedici&oacute;n tambi&eacute;n estudi&oacute; las auroras y otros fen&oacute;menos atmosf&eacute;ricos ant&aacute;rticos.</strong></p>

<p><strong>Jean Charcot</strong></p>

<p><strong>Esta expedici&oacute;n parti&oacute; de Punta Arenas, Chile, en enero de 1909</strong>. Sobrepas&oacute; a fines de ese mes el C&iacute;rculo Polar Ant&aacute;rtico y luego desembarc&oacute; en la isla Adelaide, donde realiz&oacute; una labor cartogr&aacute;fica de las costas de la pen&iacute;nsula Ant&aacute;rtica. <strong>Explor&oacute; el archipi&eacute;lago de Palmer, la isla Alexander y la costa de Fallieres.</strong></p>
]]></section>
<section title="Expediciones aéreas" path="CS_07_08_REC220_IMG03n.jpg" pathAmp="CS_07_08_REC220_IMG03.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[



<p><strong>Byrd </strong></p>

<p><strong>Richard Evelyn Byrd realiz&oacute; cuatro expediciones a&eacute;reas sobre la Ant&aacute;rtida.</strong> En la primera (1928-1930) lleg&oacute; por primera vez al Polo Sur y <strong>descubri&oacute; la meseta Rockefeller y la regi&oacute;n que denomin&oacute; Tierra de Marie Byrd</strong>. En la segunda (1933-1934) ten&iacute;a como finalidad la <strong>instalaci&oacute;n de una estaci&oacute;n meteorol&oacute;gica</strong>. En la tercera (1939-1940) explor&oacute; el perfil costero comprendido entre la pen&iacute;nsula Ant&aacute;rtida y el mar de Ross. En 1946 emprendi&oacute; su cuarta expedici&oacute;n con 4000 hombres y muchos medios, lo que le permiti&oacute; <strong>explorar amplias extensiones de territorio ant&aacute;rtico y recoger informaci&oacute;n</strong>.</p>

<p>Las expediciones de Byrd contaron con el apoyo financiero de John D. Rockefeller y Edsel Ford, entre otros, por lo cual fueron m&aacute;s prolongadas y estuvieron mejor equipadas que las anteriores.</p>

<p><strong>Ellsworth</strong></p>

<p><strong>William Linn Ellsworth</strong> (tambi&eacute;n conocido como Lincoln Ellsworth) <strong>junto con Herbert Hollick-Kenyon sobrevolaron la Ant&aacute;rtida en 1935</strong>, partiendo desde la Tierra de Graham hasta la base de <em>Little America</em>, <strong>explorando en el trayecto la Tierra de Ellsworth y la Tierra de Marie Byrd</strong>, adem&aacute;s de otros accidentes geogr&aacute;ficos, como los montes Sentinel y Eternity, la Tierra de Ellsworth y el Altiplano Americano. <strong>Su expedici&oacute;n fue la primera que atraves&oacute; la totalidad del continente ant&aacute;rtico</strong> y reivindic&oacute; como posesi&oacute;n estadounidense el territorio del Altiplano Americano.</p>
]]></section>
<section title="Viaje trasatlántico" path="CS_07_08_REC220_IMG04n.jpg" pathAmp="CS_07_08_REC220_IMG04.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Esta expedici&oacute;n, encabezada por el ge&oacute;logo <strong>sir Vivian Ernest Fuchs y por Edmund Hillary</strong>, transcurri&oacute; entre 1957 y 1958 y fue patrocinada por la <strong>Commonwealth brit&aacute;nica</strong>. Los expedicionarios afrontaron un trayecto de 4000 km entre la barrera de Filchner y el estrecho de McMurdo, y <strong>se convirtieron en la primera expedici&oacute;n en atravesar el continente de la Ant&aacute;rtida por tierra</strong>.</p>

<p>La expedici&oacute;n aprovech&oacute; el uso de tractores, mapas detallados, comunicaciones por radio y fotograf&iacute;as a&eacute;reas e hizo importantes hallazgos geol&oacute;gicos.</p>
]]></section>
<section title="Conquista del Polo Sur" path="CS_07_08_REC220_IMG05n.jpg" pathAmp="CS_07_08_REC220_IMG05.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><strong>Expedici&oacute;n de <strong>Roald Amundsen</strong></strong></p>

<p>En 1910, el explorador noruego <strong>Roald Amundsen</strong>, tras adquirir la nave Fram de su compatriota Nansen, <strong>se dirigi&oacute; hacia la costa oriental del mar de Ross en la Ant&aacute;rtida, donde estableci&oacute; la base de Framheim</strong>. Tras haber visitado lugares como la barrera Ross, el glaciar Axel Heidelberg y un mar congelado llamado &quot;sal&oacute;n de baile del diablo&quot;, <strong>en diciembre de 1911 se convirti&oacute; en la primera expedici&oacute;n en alcanzar el Polo Sur</strong>.</p>

<p>Amundsen, junto con sus cuatro compa&ntilde;eros, contaron con la ventaja de viajar sobre trineos tirados por perros esquimales, perfectamente adaptados al clima extremo de la Ant&aacute;rtida.</p>

<p><strong>Exploraci&oacute;n de Robert Scott</strong></p>

<p><strong>En 1910, Robert Falcon Scott emprendi&oacute; una expedici&oacute;n a la Ant&aacute;rtida para conquistar el Polo Sur</strong>. En 1911 lleg&oacute; a la isla de Ross, donde estableci&oacute; la base invernal. La expedici&oacute;n parti&oacute; hacia el polo <strong>sirvi&eacute;ndose de perros</strong>; con dificultad establecieron bases a lo largo del trayecto. Llegaron, finalmente, al Polo Sur en enero de 1912, pero <strong>hab&iacute;an sido precedidos en casi un mes por Roald Amundsen</strong>. Fue autor de The Voyage of the Discovery (1905) y Scott&#39;s Last Expedition (1913).</p>

<p><strong>Esta expedici&oacute;n tuvo que afrontar aver&iacute;as en sus medios de transporte, un clima extremo y fuertes ventiscas</strong>, por lo que algunos de sus miembros, Scott incluido, fallecieron durante el trayecto de regreso.</p>
]]></section>
<section title="Reclamaciones" path="CS_07_08_REC220_IMG06n.jpg" pathAmp="CS_07_08_REC220_IMG06.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>A mediados del siglo XX numerosas naciones entraron en disputa por la reclamaci&oacute;n de territorios en la Ant&aacute;rtida, motivadas por los hallazgos de inmensos yacimientos minerales. Estas pretensiones se frenaron en <strong>1959</strong> con la firma en Washington, del <strong>Tratado Ant&aacute;rtico</strong> que otorg&oacute; al continente status internacional para adelantar investigaciones cient&iacute;ficas con fines pac&iacute;ficos y oblig&oacute; su desmilitarizaci&oacute;n.</p>

<p>Despu&eacute;s de 1956, cu&aacute;ndo se celebr&oacute; el A&ntilde;o Geof&iacute;sico Internacional, se increment&oacute; en la Ant&aacute;rtida el n&uacute;mero de <strong>bases cient&iacute;ficas permanentes, estacionales y a&eacute;reas</strong>. Entre las numerosas naciones que han instalado bases cient&iacute;ficas se cuentan Argentina, Chile, Uruguay, Brasil, Per&uacute;, Estados Unidos, Reino Unido Noruega, Finlandia, B&eacute;lgica, Francia, Alemania, Bulgaria, Suecia, Italia, Espa&ntilde;a Polonia, Rusia, Nueva Zelanda, Jap&oacute;n, China, India, Rep&uacute;blica de Corea y Rep&uacute;blica de Sud&aacute;frica. Las principales bases son:</p>

<ul>
	<li><strong>Libertador General Bernardo O&#39;Higgins</strong> (Chile), instalada en 1948</li>
	<li><strong>Mawson</strong> (Australia), instalada en 1954.</li>
	<li><strong>Vicecomodoro</strong> (Argentina), instalada en 1969 en la isla de Marambio .<strong>Halley Research Station</strong> (Reino Unido), situada en la costa del mar de Weddell en 1956.</li>
	<li><strong>Amundsen-Scott</strong> (Estados Unidos), instalada en el polo Sur geogr&aacute;fico en 1956.</li>
	<li><strong>Artigas</strong> (Uruguay), instalada en 1984.</li>
</ul>

<p>En <strong>1991</strong>, se firm&oacute; el <strong>Protocolo sobre protecci&oacute;n del medio ambiente</strong>, por el que se declar&oacute; a la Ant&aacute;rtida <strong>&quot;reserva natural consagrada a la paz y a la ciencia&quot;</strong> y se prohibi&oacute; la explotaci&oacute;n minera y petrol&iacute;fera durante cincuenta a&ntilde;os.</p>

<p>En 2002 el <strong>Comit&eacute; Cient&iacute;fico para la Investigaci&oacute;n de la Ant&aacute;rtica</strong> (SCAR), organismo constituido por 32 pa&iacute;ses y fundado en 1957, recibi&oacute; el premio <strong>Pr&iacute;ncipe de Asturias de Cooperaci&oacute;n Internacional.</strong></p>
]]></section>
</engine>