<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Breve historia sobre el por qu&eacute; de una nueva constituci&oacute;n para Colombia a finales del siglo XX</p>
		<p>
			A finales de los a&ntilde;os 80 y comienzos de los 90, la urgencia por construir un <span class="negrita">nuevo orden</span> en Colombia se hizo evidente entre los estudiantes universitarios; urgencia que seguramente otros hab&iacute;an visto ya, pero no supieron qu&eacute; hacer o c&oacute;mo comenzar a caminar hacia &eacute;l.</p>
		<p>
			Era claro que entre 1886 y 1990 Colombia era <span class="negrita">un pa&iacute;s distinto</span>, que infinidad de circunstancias, unas buenas y otras menos buenas, hab&iacute;an hecho que hubiese una <span class="negrita">distancia grande</span> entre &ldquo;la realidad y las instituciones, entre el desarrollo socio-econ&oacute;mico y el desarrollo pol&iacute;tico, entre la sociedad civil y el Estado. La reforma deb&iacute;a <span class="negrita">cerrar esa brecha</span> [&hellip;], deb&iacute;a <span class="negrita">preparar</span> <span class="negrita">sus instituciones</span> para una <span class="negrita">sociedad pluralista</span> cada vez m&aacute;s compleja, para un ciudadano que quiere tener mayor participaci&oacute;n en las decisiones [&hellip;]&rdquo; (Gavir&iacute;a Trujillo, C., 2010, &iquest;<span class="cursiva">C&oacute;mo naci&oacute; la Asamblea Constituyente colombiana</span>?).</p>
		<p>
			Para ese grupo de universitarios y para los que se fueron uniendo a ellos, era evidente que <span class="negrita">&ldquo;refundar&rdquo; al pa&iacute;s</span> exig&iacute;a una <span class="negrita">nueva</span> <span class="negrita">constituci&oacute;n</span>, algo que no pod&iacute;a hacerse emulando el modo como se hab&iacute;a pensado y escrito la Constituci&oacute;n de 1886, sino que ten&iacute;a que <span class="negrita">involucrar</span> a personas de <span class="negrita">todos los sectores del pa&iacute;s</span>, a las <span class="negrita">minor&iacute;as</span> &eacute;tnicas y religiosas, a los exguerrilleros, a j&oacute;venes y a viejos, a mujeres y a hombres, porque de ello depender&iacute;a el tipo de constituci&oacute;n que surgiera y la legitimidad de esta. Se organiz&oacute;, pues una <span class="negrita">Asamblea Nacional Constituyente</span> que &ldquo;fue fruto de un sano equilibrio entre el pragmatismo pol&iacute;tico y la creatividad jur&iacute;dica. Ambos se consideraron para abrir un camino nuevo, que parec&iacute;a inalcanzable, para movilizar pol&iacute;ticamente a todo el pa&iacute;s en torno a la idea de la necesidad de cambiar la constituci&oacute;n por fuera del Congreso de la Rep&uacute;blica [&hellip;] Se requer&iacute;a un cambio en los principios que fundaban la nacionalidad [&hellip;]&rdquo; (Gaviria Trujillo, 2010).</p>
		<p>
			El movimiento estudiantil comenz&oacute; una campa&ntilde;a entre la poblaci&oacute;n, para que el 11 de marzo de 1990 no solo votara para elegir presidente, sino que planteara, a trav&eacute;s de lo que se llam&oacute; la <span class="negrita">&ldquo;s&eacute;ptima papeleta&rdquo;</span>, su acuerdo o desacuerdo en convocar una <span class="negrita">asamblea constitucional</span>. Campa&ntilde;a que hizo que, de forma excepcional, el 89% de los colombianos que pod&iacute;an votar, se hiciera presente en las urnas y dijera s&iacute; a la posibilidad de tener una constituci&oacute;n nueva.</p>
		<p>
			Ahora bien, los miembros de la asamblea constitucional fueron <span class="negrita">escogidos</span> democr&aacute;ticamente a trav&eacute;s del <span class="negrita">voto</span> de la ciudadan&iacute;a (8 de diciembre de 1990) porque &ldquo;solo el pueblo constituyente es el que sabe lo que necesita, lo que ha servido y lo que debe cambiar, redise&ntilde;ar o reinventar&rdquo;. La Asamblea se volvi&oacute; pues &ldquo;<span class="negrita">delegada de la soberan&iacute;a popular</span> y pas&oacute; de ser constitucional a constituyente&rdquo;.</p>
		<p>
			Luego de una labor ardua en cinco comisiones o mesas de trabajo, el 4 de julio de 1991 el pa&iacute;s tuvo para s&iacute; una nueva constituci&oacute;n, la Constituci&oacute;n del 91.</p>
		<p>
			<span class="negrita">&iquest;Qu&eacute; cambios gener&oacute; esta en el pa&iacute;s? &iquest;Cu&aacute;l fue su trascendencia para los colombianos?</span></p>
		<p>
			Antes de enumerar algunos de los cambios que trajo al pa&iacute;s la Constituci&oacute;n del 91, hay que decir que quiz&aacute; el <span class="negrita">aporte</span> <span class="negrita">fundamental</span> de esta ha sido la de generar la posibilidad de que el pa&iacute;s se pueda expresar a trav&eacute;s de una <span class="negrita">democracia participativa</span>. Esta constituci&oacute;n &ldquo;no naci&oacute; de unas pocas plumas sino de un gran debate democr&aacute;tico en el que particip&oacute; todo el pa&iacute;s. La Constituci&oacute;n de 1991 no es de nadie en particular. Por eso es de todos y para todos. Es una obra de <span class="negrita">creaci&oacute;n colectiva</span> [&hellip;] que nos pertenece por igual a cada uno de los colombianos&rdquo; (Gaviria Trujillo, 2010).</p>
		<p>
			Entre los muchos cambios que la Constituci&oacute;n de 1991 gener&oacute; en la vida del pa&iacute;s, est&aacute; la creaci&oacute;n de una serie de instituciones que han contribuido en la construcci&oacute;n de una democracia distinta. Pero tambi&eacute;n cre&oacute; mecanismos para que la poblaci&oacute;n pudiera participar de manera directa en las decisiones pol&iacute;ticas.</p>
		<p>
			1. <span class="negrita">Corte Constitucional</span></p>
		<p>
			Tiene la tarea de cuidar la integridad y la supremac&iacute;a de la constituci&oacute;n; y determinar si las reformas o las leyes aprobadas por el Congreso o demandas por los ciudadanos, concuerdan y son acordes con la constituci&oacute;n vigente.</p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">2.&nbsp;</span><span class="negrita"><span style="font-size: 1em; line-height: 1em;">Fiscal&iacute;a General de la Naci&oacute;n</span></span></p>
		<p>
			Es un &oacute;rgano acusatorio. Investiga los delitos y acusa a los presuntos infractores ante los juzgados y tribunales competentes. Tiene la obligaci&oacute;n de investigar, con relaci&oacute;n al imputado, todo aquello que le es favorable, como lo que no le es favorable. Tiene el deber de respetar los derechos fundamentales y las garant&iacute;as procesales que le asisten.</p>
		<p>
			3.&nbsp;<span class="negrita">Defensor&iacute;a del pueblo</span></p>
		<p>
			Organismo que garantiza, promueve, divulga, defiende y protege los derechos humanos de todos los colombianos.</p>
		<p>
			4.&nbsp;<span class="negrita">Plebiscito</span></p>
		<p>
			Es un mecanismo a trav&eacute;s del cual los poderes p&uacute;blicos, consultan a todo un pueblo acerca de una determinada propuesta pol&iacute;tica o legal, para que sean los ciudadanos quienes la aprueben o la rechacen mediante el voto popular directo.</p>
		<p>
			5.&nbsp;<span class="negrita">Referendo</span></p>
		<p>
			Mecanismo de participaci&oacute;n ciudadana que est&aacute; regulado (Ley 134 de 1994). Se define como la &quot;convocatoria que se hace al pueblo, para que apruebe o rechace un proyecto de norma jur&iacute;dica o derogue o no una norma ya vigente.&quot; Esta convocatoria puede ser a nivel nacional, regional, departamental, distrital, municipal o local</p>
		<p>
			6.&nbsp;<span class="negrita">Consulta popular</span></p>
		<p>
			Mecanismo de participaci&oacute;n ciudadana a trav&eacute;s del cual se convoca al pueblo para que decida sobre algo de vital importancia para la naci&oacute;n, el departamento, el municipio, el distrito, en esa medida la consulta popular puede ser nacional, departamental, municipal, distrital o local.</p>
		<p>
			7.&nbsp;<span class="negrita">Cabildo abierto</span></p>
		<p>
			Es la reuni&oacute;n p&uacute;blica de los concejos distritales, municipales o de las juntas administradoras locales, en la cual los habitantes pueden participar directamente con el fin de discutir asuntos de inter&eacute;s para la comunidad (Art&iacute;culo 9, Ley 134 de 1994).</p>
		<p>
			8.&nbsp;<span class="negrita">Revocatoria del mandato</span></p>
		<p>
			Es un derecho pol&iacute;tico con el cual los ciudadanos ponen fin al mandato que le hab&iacute;an dado a un gobernador o a un alcalde.</p>
	</body>
</html>
