<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Este interactivo permite presentar caracter&iacute;sticas de los complejos arqueol&oacute;gicos de San Agust&iacute;n y Tierradentro a trav&eacute;s de la comprensi&oacute;n de sencillas preguntas de selecci&oacute;n m&uacute;ltiple permiti&eacute;ndole a los estudiantes conocer las razones de sus aciertos o fallos.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como actividad inicial, y con el fin de evaluar los conocimientos previos de los estudiantes, le sugerimos plantear una serie de preguntas sobre Los centros ceremoniales de San Agust&iacute;n y Tierradentro.</p>
		<p class="normal">
			Se puede iniciar con preguntas como:</p>
		<p class="normal">
			- &iquest;D&oacute;nde est&aacute;n localizados los centros ceremoniales de San Agust&iacute;n y Tierradentro?</p>
		<p class="normal">
			- &iquest;Por qu&eacute; son importantes para nuestro pa&iacute;s la cultura de San Agust&iacute;n y Tierradentro?</p>
		<p class="normal">
			- &iquest;C&oacute;mo relacionaban la religi&oacute;n y la muerte los grupos humanos que pertenecieron a las culturas de San Agust&iacute;n y Tierradentro?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			A trav&eacute;s de la presentaci&oacute;n de cada una de las imagenes, puede ir recordando con los estudiantes las caracter&iacute;sticas de la cultura de San Agusnt&iacute;n y Tierradentro. A traves de temas como_</p>
		<p class="tab1">
			- Ubicaci&oacute;n geogr&aacute;fica y temporal de cada una de las culturas. &iquest;C&oacute;mo alcanzaron &eacute;stos niveles de perfecci&oacute;n? &iquest;En q&uacute;e periodo hist&oacute;rico se pueden ubicar?</p>
		<p class="tab1">
			- Desarrollo socio-religioso y pol&iacute;tico-religioso. &iquest;Como relacionan la vida y la muerte? &iquest;Qu&iacute;enes podr&iacute;an llegar a ser enterrados en tan magnificas tumbas?&nbsp;</p>
		<p class="tab1">
			- Relaciones con la econom&iacute;a. &iquest;A qu&eacute; se dedicaba el pueblo y que tarea podr&iacute;an cumplir los escultores de estas obras de arte? &iquest;Qu&eacute; papel desempe&ntilde;ar&iacute;an los escultores?</p>
		<p class="tab1">
			- Divisiones de los Parques Arqueol&oacute;gicos para las visitas. &iquest;C&oacute;mo visitar estos parques y porque de su importancia para la naci&oacute;n? &iquest;Por qu&eacute; son consderados patrimonio cultural de la humanidad y c&uacute;al es la responsabilidad del Estado para su protecci&oacute;n?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Tras resolver las posibles dudas que hayan podido surgir durante la presentaci&oacute;n, puede proponer a los estudiantes formar parejas para realizar un ejercicio de comparaci&oacute;n y contrastaci&oacute;n de los grupos culturales de San Agust&iacute;n y Tierradentro.<br />
			Cada pareja deber&aacute; presentar por lo menos tres comparaciones y tres contrastes que hallaron entre los pueblos de San Agust&iacute;n y Tierradentro.</p>
		<p class="normal">
			Como trabajo final de puede pedir hacer r&eacute;plicas de una de las esculturas que m&aacute;s les llamo la atenci&oacute;n de las culturas planteadas y buscar su interpretaci&oacute;n dentro del pueblo San Agust&iacute;n o Tierradentro.</p>
		<p class="normal">
			Para ello puede resultar de utilidad la informaci&oacute;n que ofrece:</p>
		<p class="tab1">
			- Parque Arqueol&oacute;gico San Agust&iacute;n <a href="http://www.icanh.gov.co/?idcategoria=1235" target="_blank">[VER]</a>.</p>
		<p class="tab1">
			- Parque Arqueol&oacute;gico Tierradentro <a href="http://www.icanh.gov.co/?idcategoria=1234" target="_blank">[VER]</a>.</p>
		<p class="tab1">
			- Patrimonio de la humanidad <a href="http://www.banrepcultural.org/museo-del-oro/patrimonio-arqueologico/patrimonio-de-la-humanidad" target="_blank">[VER]</a>.</p>
	</body>
</html>
