<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La importancia del relieve en Colombia</p>
		<p class="normal">
			Comprender la conformaci&oacute;n del relieve y sus caracter&iacute;sticas nos permite entender mejor la <span class="negrita">relaci&oacute;n que tiene la poblaci&oacute;n con el espacio que habita</span> y las actividades que desarrollan de acuerdo a la topograf&iacute;a, los suelos, el clima, etc. <span class="negrita">La geograf&iacute;a ayuda a defirnir las caracter&iacute;sticas socioecon&oacute;micas y culturales de la poblaci&oacute;n</span>.</p>
		<p class="normal">
			En Colombia la <span class="negrita">zona monta&ntilde;osa</span> es apr&oacute;ximadamente el <span class="negrita">33%</span> <span class="negrita">del territorio</span> y la <span class="negrita">regi&oacute;n andina</span>&nbsp;concentra el <span class="negrita">75% de la poblaci&oacute;n</span>, mientras que las <span class="negrita">llanuras y sabanas bajas</span> conforman el <span class="negrita">67% del territorio con el 25% de la poblaci&oacute;n</span>. La raz&oacute;n de esta desigual distribuci&oacute;n se debe a que en la regi&oacute;n de las cordilleras y los valles interandinos se encuentran las <span class="negrita">tierras m&aacute;s f&eacute;rtiles </span>del pa&iacute;s, con alto <span class="negrita">abastecimiento de agua</span> y unas <span class="negrita">condiciones clim&aacute;ticas favorables</span> ya que la mayor parte de la poblaci&oacute;n se ubica entre los <span class="negrita">1.000 y los 2.600 m.s.n.m</span>.</p>
		<p class="normal">
			En las cordilleras se encuentran seis de las diez ciudades m&aacute;s grandes del pa&iacute;s en t&eacute;rminos de poblaci&oacute;n, en la <span class="negrita">Cordillera Occidental est&aacute; Cali</span>, en la <span class="negrita">Central est&aacute;n Medell&iacute;n e Ibagu&eacute;</span> y en la <span class="negrita">Oriental est&aacute;n Bogot&aacute;, C&uacute;cuta y Bucaramanga</span>. Esta concentraci&oacute;n urbana ha llevado tambi&eacute;n a que los <span class="negrita">centros industriales</span> del pa&iacute;s se hayan desarrollado igualmente en la regi&oacute;n Andina. La <span class="negrita">actividad agr&iacute;cola, el comercio y la prestaci&oacute;n de servicios</span> tambi&eacute;n son actividades que se han visto favorecidas por la concetraci&oacute;n de la poblaci&oacute;n en esta regi&oacute;n.</p>
		<p class="normal">
			Por otra parte,&nbsp;<span class="negrita">las llanuras y sabanas bajas</span>, que son la mayor parte del territorio, se encuentran, comparativamente con la regi&oacute;n andina, <span class="negrita">despobladas.</span>&nbsp;Las ciudades m&aacute;s grandes en estas regiones son <span class="negrita">Barranquilla y Cartagena</span>&nbsp;que han concentrado a la poblaci&oacute;n del norte del pa&iacute;s por su ubicaci&oacute;n estrat&eacute;gica, dado que la cercan&iacute;a a las costas les permiti&oacute; un desarrollo como<span class="negrita">&nbsp;puertos comerciales</span>, favoreciendo el crecimiento urbano alrededor de las actividades que de all&iacute; se desprenden.</p>
		<p class="normal">
			Sin embargo, el resto de estas regiones se mantiene pr&aacute;cticamente despoblado. Esto ha llevado a que la <span class="negrita">propiedad de la tierra est&eacute; concentrada en pocas manos</span> y <span class="negrita">destinada a actividades extrativas </span>(madereras, agr&iacute;colas, ganaderas y mineras)<span class="negrita"> de producci&oacute;n extensiva.</span></p>
		<p class="normal">
			En los <span class="negrita">sitemas monta&ntilde;osos independientes</span> la presencia de <span class="negrita">poblaci&oacute;n es reducida</span> debido precisamente a su aislamiento, que dificulta la comunicaci&oacute;n y el transporte. Esta situaci&oacute;n, a su vez, permite que sus ecosistemas se mantengan pr&aacute;cticamente sin intervenir, lo que los hace poco atractivos a la colonizaci&oacute;n y permite su conservaci&oacute;n. Esto ha posibilitado que buena parte de sus suelos se hayan destinado a la protecci&oacute;n del sistema de&nbsp;<span class="negrita">Parques Nacionales Naturales</span>.</p>
	</body>
</html>
