<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Los mapas pol&iacute;ticos</p>
		<p class="normal">
			Los mapas pol&iacute;ticos son aquellos que sirven para representar <span class="negrita">elementos humanos </span>de la geograf&iacute;a, como las <span class="negrita">fronteras </span>entre los distintos pa&iacute;ses o los <span class="negrita">n&uacute;cleos de poblaci&oacute;n</span>.</p>
		<p class="normal">
			Recuerda algunos conceptos clave que te ayudar&aacute;n a comentar los mapas pol&iacute;ticos:</p>
		<p class="tab1">
			- <span class="negrita">Estado</span>: estructura pol&iacute;tica y administrativa&nbsp;de un pa&iacute;s.</p>
		<p class="tab1">
			- <span class="negrita">Frontera exterior</span>:&nbsp;l&iacute;nea imaginaria que separa dos pa&iacute;ses.</p>
		<p class="tab1">
			- <span class="negrita">Frontera interior</span>: l&iacute;nea imaginaria que separa dos regiones dentro de un mismo pa&iacute;s.</p>
		<p class="tab1">
			- <span class="negrita">Departamento:</span> &nbsp;unidad territorial de primer nivel en Colombia.</p>
		<p class="tab1">
			<span class="negrita">- Municipio</span>: segundo nivel de divisi&oacute;n administrativa en Colombia, que conforma departamentos mediante agrupaci&oacute;n.&nbsp;</p>
		<p class="tab1">
			- <span class="negrita">Provincia</span>: en Colombia, subdivisi&oacute;n interna de los departamentos. Est&aacute; conformadas por agrupaciones municipales.</p>
		<p class="tab1">
			-<span class="negrita">Distritos</span>:<span style="font-size: 1em;">municipios que tienen una o varias caracter&iacute;sticas que los destaca o diferencia de entre los municipios circundantes.</span></p>
		<p class="tab1">
			<span style="font-size: 1em;">-&nbsp;</span><span style="font-size: 1em;"><span class="negrita">Corregimientos departamentales</span>: poblados y sus alrededores, los cuales no alcanzan la categor&iacute;a de municipio.</span></p>
		<p class="tab1">
			<span style="font-size: 1em;">-&nbsp;</span><span style="font-size: 1em; line-height: 1em;"><span class="negrita">Territorios ind&iacute;genas</span>: tercer nivel de divisi&oacute;n administrativa en Colombia. Son &aacute;reas de r&eacute;gimen especial creados de com&uacute;n acuerdo entre el gobierno y las comunidades ind&iacute;genas.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- </span><span class="negrita" style="line-height: 1em; font-size: 1em;">Top&oacute;nimo</span><span style="line-height: 1em; font-size: 1em;">: nombre de un lugar.</span></p>
		<p class="tab1">
			- <span class="negrita">Capital</span>: ciudad donde est&aacute; el gobierno de un pa&iacute;s o regi&oacute;n.</p>
	</body>
</html>
