<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f4">
<main title="El poblamiento de América" path="" buttonsHeight="80">
</main>
<questions respCorrecta="Respuesta correcta." respIncorrecta="Respuesta incorrecta.">
<question title="¿Cuáles argumentos justifican la teoría del origen asiático propuesta por Hrdlicka?" path="">
<answers>
<answer correct="1">
<text><![CDATA[Similitudes entre mongoles y nativos americanos]]></text>
<explanation width="394"><![CDATA[<p>Seg&uacute;n la teor&iacute;a expuesta por&nbsp;Alex Hrdlicka, la <strong>similitud morfol&oacute;gica</strong> entre los pobladores de Asia y de Am&eacute;rica, en t&eacute;rminos del tipo y color de cabello, la forma de los dientes y de los p&oacute;mulos y el color de la piel, justifica pensar que los pueblos&nbsp;americanos provienen de los pueblos asi&aacute;ticos.&nbsp;</p>

<p>Seg&uacute;n el antrop&oacute;logo,&nbsp;dichas poblaciones tambi&eacute;n comparten una&nbsp;pigmentaci&oacute;n de tonalidad verde que presentan al nacer, y que&nbsp;&nbsp;desaparece progresivamente.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[Cercanía entre Asia y América]]></text>
<explanation width="394"><![CDATA[<p>La distancia entre Asia y Am&eacute;rica es de apenas&nbsp;<strong>90 kil&oacute;metros. </strong>Para&nbsp;Hrdlicka durante la &uacute;ltima glaciaci&oacute;n (W&uuml;rm) y debido al descenso del nivel de los oc&eacute;anos por el congelamiento de las aguas, se form&oacute; el <strong>puente de Beringia</strong>, que uni&oacute; en un solo territorio lo que hoy se conoce como Siberia, Alaska y el mar de Bering, por donde habr&iacute;an atravesado&nbsp;los primeros pobladores en varias oleadas, para despu&eacute;s dispersarse por toda Am&eacute;rica.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[Similitudes entre los  Mayas, Incas y Patagónicos]]></text>
<explanation width="394"><![CDATA[<p>Durante sus expediciones en busca de restos f&oacute;siles, Hrdlicka apreci&oacute; similitudes entre los antepasados de los pueblos <strong>Lakota</strong>, <strong>Maya</strong>, <strong>Inca</strong> y <strong>Patag&oacute;nico</strong>,&nbsp;lo que le llev&oacute; a pensar que&nbsp;todos&nbsp;deb&iacute;an compartir un origen com&uacute;n.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Diversidad de pueblos asiáticos]]></text>
<explanation width="394"><![CDATA[<p>Para&nbsp;Hrdlicka, solo habr&iacute;a una raza original, de la cual descender&iacute;an todos los dem&aacute;s pueblos de la tierra.</p>

<p>A lo largo de su vida, Hrdlicka estudi&oacute; al&nbsp;Homo <strong>Neanderthalis</strong> para conclu&iacute;r&nbsp;que el Homo Sapiens desciende del Neanderthal; ello le llev&oacute; a pensar que&nbsp;todas las expresiones &eacute;tnicas&nbsp;provienen del <strong>viejo mundo, </strong>desde donde migraron hacia los dem&aacute;s continentes.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Alex Hrdrlicka fue m&eacute;dico y&nbsp;antrop&oacute;logo, naci&oacute; &nbsp;en Bohemia (Rep&uacute;blica Checa). Hijo de un ebanista, todav&iacute;a&nbsp;ni&ntilde;o, emigr&oacute; con toda su&nbsp;familia a Estados Unidos en donde trabaj&oacute; en una empresa tabacalera.&nbsp;&nbsp;</p>

<p>Como antrop&oacute;logo viaj&oacute; por el mundo recopilando&nbsp;restos f&oacute;siles en Alaska, Siberia, Tibet, Mongolia,&nbsp;India, Ceil&aacute;n, Java, Australia, Sur&aacute;frica, China, Per&uacute;, M&eacute;xico y Centroam&eacute;rica.&nbsp;</p>

<p>En su&nbsp;obra titulada &quot;La fase Neanderthal del hombre&quot; publicada&nbsp;en&nbsp;1927&nbsp;plante&oacute; que todas las razas humanas tienen un&nbsp;<strong>origen &uacute;nico </strong>en el viejo mundo: Europa y &Aacute;frica.</p>

<p>Otra de sus obras se titul&oacute; &quot;La cuesti&oacute;n del hombre antiguo en Am&eacute;rica&quot; en donde defendi&oacute; la teor&iacute;a del origen asi&aacute;tico.</p>
]]></text>
</info>
</question>
<question title=" ¿Por qué la teoría de Paul Rivet sobre el hombre americano se puede calificar como &quot;multiracial&quot;? " path="">
<answers>
<answer correct="1">
<text><![CDATA[Porque migró desde Asia]]></text>
<explanation width="394"><![CDATA[<p>Rivet, estuvo de acuerdo con la idea de que&nbsp;el poblamiento de Am&eacute;rica ocurri&oacute; mediante oleadas &nbsp;migratorias provenientes de Asia, las cuales habr&iacute;an arribado al continente desde&nbsp;Siberia y pasando por el puente de Beringia. &nbsp;</p>

<p>Seg&uacute;n Rivet, la corriente asi&aacute;tica fue la primera&nbsp;en ingresar<br />
a Am&eacute;rica.&nbsp;</p>

<p>&nbsp;</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[Porque navegó desde Australia]]></text>
<explanation width="394"><![CDATA[<p>En segundo lugar habr&iacute;an arribado las&nbsp;corrientes migratorias provenientes de&nbsp;Australia. Seg&uacute;n Rivet, existen similitudes f&iacute;sicas, por ejemplo, entre&nbsp;los patagones y los australianos encontr&oacute;&nbsp;cr&aacute;neos simlares, el mismo&nbsp;grupo sangu&iacute;neo, y el uso com&uacute;n de objetos, de viviendas y de&nbsp;herramientas.</p>

<p>As&iacute; mismo, encontr&oacute; que hab&iacute;an palabras comunes para referise a los mismos objetos.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[Porque procede de Melanesia ]]></text>
<explanation width="394"><![CDATA[<p>Seg&uacute;n Rivet, los pueblos melan&eacute;sicos navegaron a trav&eacute;s del oc&eacute;ano Pac&iacute;fico en canoas que fueron empujadas por&nbsp;las corrientes marinas, las cuales conectan Melanesia con las costas de Centroam&eacute;rica.</p>

<p>Para probarlo mostr&oacute; afinidades entre el grupo&nbsp;sangu&iacute;neo, la estatura y el &nbsp;color de la piel entre algunos habitantes de&nbsp;Brasil y los pueblos Melanesios.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[Porque provendría de Polinesia]]></text>
<explanation width="394"><![CDATA[<p>Seg&uacute;n Rivet, los pueblos maor&iacute;es, con base en su experiencia como navegantes, habr&iacute;an atravesado el oc&eacute;ano hasta llegar a las costas sudamericanas.</p>

<p>Habr&iacute;an sido la &uacute;ltima corriente migratoria en arribar al continente. Como prueba esgrimi&oacute; las similitudes entre las&nbsp;culturas maor&iacute; y quechua, el uso de utensilios, armas, instrumentos musicales y t&eacute;cnicas de navegaci&oacute;n en com&uacute;n.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Paul Rivet, fue un m&eacute;dico y etn&oacute;lgo franc&eacute;s, viaj&oacute; en una expedici&oacute;n cient&iacute;fica a Am&eacute;rica del Sur. Luego lleg&oacute; a convertirse en el director del Museo Nacional Historia Natural de Francia.</p>

<p>Public&oacute; mas de 400 art&iacute;culos que en conjunto sustentan la tesis&nbsp;del&nbsp;origen m&uacute;ltiple del hombre americano.</p>

<p>En la &quot;Etnograf&iacute;a antigua del Ecuador&quot; y en &quot;Los or&iacute;genes del hombre americano&quot; expuso argumentos ling&uuml;&iacute;sticos y antropol&oacute;gicos para sustentar sus ideas.&nbsp;</p>
]]></text>
</info>
</question>
<question title="¿Cuáles de las siguientes tesis formuladas por la teoría de Ameghino han sido refutadas?" path="">
<answers>
<answer correct="1">
<text><![CDATA[El hombre apareció en la era terciaria en las pampas argentinas]]></text>
<explanation width="394"><![CDATA[<p>Los estratos geol&oacute;gicos donde Ameghino&nbsp;encontr&oacute; los restos &oacute;seos en los que bas&oacute; su teor&iacute;a, resultaron pertenecer a la era cuaternaria y no a la&nbsp;terciaria como &eacute;l postul&oacute;. Aquellos restos f&oacute;siles eran de monos americanos y felinos mezclados con huesos de humanos recientes</p>

<p>Para Ameghino&nbsp;los pueblos americanos evolucionaron desde mam&iacute;feros que <strong>migraron</strong> al continente americano en la era terciaria y <strong>evolucionaron</strong> hasta llegar a convertirse en seres humanos primitivos.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[América es la cuna de la humanidad]]></text>
<explanation width="394"><![CDATA[<p>En el momento en que&nbsp;Ameghino difundi&oacute; su teor&iacute;a, en el medio antropol&oacute;gico se sosten&iacute;a que&nbsp;la humanidad apareci&oacute; en <strong>8 cunas</strong> alrededor del planeta.</p>

<p>Ameghino intent&oacute; encontrar pruebas para demostrar que una de las cunas se encontraba en Am&eacute;rica e incluso, en alg&uacute;n momento lleg&oacute; a plantear que la pampa Argentina hab&iacute;a sido el escenario en el cual emergi&oacute; la <strong>especie humana</strong> y que desde all&iacute; se distibuy&oacute; hacia las dem&aacute;s regiones del planeta.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[La humanidad inició con la especie homo pampeanus ]]></text>
<explanation width="394"><![CDATA[<p><span style="font-family:verdana,geneva,sans-serif">Seg&uacute;n Ameghino, los or&iacute;genes humanos estaban en simios <strong>planoangulados</strong>, que, al poblar las pampas argentinas desprovistas de &aacute;rboles, se vieron forzados a levantarse sobre sus miembros posteriores y habr&iacute;an dado comienzo al antecesor de los humanos (tetraprothomo)&nbsp;el cual evolucionar&iacute;a hasta el <strong>homo pampeanus</strong>.&nbsp;&nbsp;</span></p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Los mamíferos florecieron en Argentina durante el Cretácico]]></text>
<explanation width="394"><![CDATA[<p><span style="font-size:20px">Durante el cret&aacute;cico, <strong>Argentina</strong> si estuvo poblada de una variad&iacute;sima fauna de <strong>mam&iacute;feros</strong>. Dinosaurios, mam&iacute;feros insect&iacute;voros, que hoy ya desaparecieron, mam&iacute;feros carn&iacute;voros y&nbsp;herb&iacute;voros, roedores, ungulados, como el elefante, tapir, rumiantes y caballos,&nbsp;</span></p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p><span style="font-family:verdana,geneva,sans-serif; font-size:20px">Florentino Ameghino fue un <strong>naturalista</strong>,&nbsp;<strong>paleont&oacute;logo</strong> y <strong>antrop&oacute;logo </strong>agentino que naci&oacute; en 1854 y muri&oacute; en 1911. </span></p>

<p><span style="font-family:verdana,geneva,sans-serif; font-size:20px">Es importante tener en cuenta que, anque&nbsp;su teor&iacute;a del homo pampeanus es err&oacute;nea, fue <strong>el primero </strong>en aventurarse a elaborar&nbsp;una explicaci&oacute;n sobre el origen del hombre desde un punto de vista cient&iacute;fico, y <strong>se bas&oacute; en las pruebas disponibles en su &eacute;poca</strong>, cuando apenas se iniciaban a excavar&nbsp;los primeros f&oacute;siles humanos.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif; font-size:20px">Entre su abundante obra se destacan obras como &quot;Filogenia&quot; y &quot;La antig&uuml;edad del hombre en el Plata&quot;. Su explicaci&oacute;n se puede considerar como un ejemplo de <strong>monogenismo</strong>, es decir un solo origen para toda la especie humana.&nbsp;</span></p>

<p><span style="font-family:verdana,geneva,sans-serif; font-size:20px">Sus investigaciones las financi&oacute; con recursos provenientes de una librer&iacute;a de su propiedad, situada en La Plata. Tambi&eacute;n fue director del <strong>Museo Nacional de Buenos Aires</strong>. &nbsp;</span></p>
]]></text>
</info>
</question>
<question title="¿Cuál argumento no fue presentado por Antonio Méndez Correia como prueba de la tesis australiana?" path="">
<answers>
<answer correct="1">
<text><![CDATA[Restos arqueológicos]]></text>
<explanation width="394"><![CDATA[<p>M&eacute;ndez Correia&nbsp;no present&oacute; argumentos basados en restos&nbsp;arqueol&oacute;gicos y sus fuentes&nbsp;solamente fueron estudios comparativos entre los ind&iacute;genas del sur de Suraam&eacute;rica y los de Australia.</p>

<p>En particular compar&oacute; a los pueblos patag&oacute;nicos de los&nbsp;Onas, Kon, Tehuelches, Alakalufes y Yag&aacute;n&nbsp;con&nbsp;abor&iacute;genes australianos y neozelandeses como los maor&iacute;es&nbsp;</p>

<p>&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Semejanzas físicas]]></text>
<explanation width="394"><![CDATA[<p>M&eacute;ndez fundament&oacute; su tesis&nbsp;basando al presentar las&nbsp;semejanzas f&iacute;sicas entre los&nbsp;cr&aacute;neos (forma&nbsp;dolicoc&eacute;fala), los grupos sangu&iacute;neos, la pilosidad corporal y la resistencia al fr&iacute;o de los pueblos suramericanos y australianos de la d&eacute;cada de 1920, cuando public&oacute; sus investigaciones.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Semejanzas culturales]]></text>
<explanation width="394"><![CDATA[<p>M&eacute;ndez esgrimi&oacute; como argumento cultural las correspondencias ling&uuml;&iacute;sticas entre 93 palabras que comparten los pueblos ancestrales austalianos y suramericanos, as&iacute; como tambi&eacute;n la semejanza&nbsp;&nbsp;entre las armas (boomerang), los objetos ceremoniales (zumbador),&nbsp;viviendas (colmena), mantas (piel), herramientas (hachas de piedra)&nbsp;y embarcaciones (fabricadas con&nbsp;fibras vegetales trenzadas).</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[Desarrollo de las técnicas de navegación por los pueblos australianos]]></text>
<explanation width="394"><![CDATA[<p>Mendes plante&oacute; que las traves&iacute;as oce&aacute;nicas que durante siglos habr&iacute;an realizado&nbsp;los pueblos antiguos de Australia habr&iacute;a sido posibles&nbsp;en&nbsp;balsas sencillas de madera.</p>

<p>Afirm&oacute; que mediante esta t&eacute;cnica pudieron ir a trav&eacute;s de una serie de islas, desde Australia hasta&nbsp;Tasmania, luego saltar a las islas Auckland &nbsp;para llegar lugo al continente ant&aacute;rtico&nbsp;. Finalmente, desde la Ant&aacute;rtida habr&iacute;an navegado hasta&nbsp;Cabo de Hornos, atravesando la Tierra del Fuego, y colonizar as&iacute; la Patagonia.</p>

<p>&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Ant&oacute;nio Augusto Esteves Mendes Correa fue un <strong>m&eacute;dico</strong> y <strong>antrop&oacute;logo</strong> portugu&eacute;s (1888-1960). Investig&oacute; en diversas disciplinas como la arqueolog&iacute;a, la etnolog&iacute;a y la paleograf&iacute;a.&nbsp;</p>

<p>Director de la facultad de <strong>geograf&iacute;a</strong> y de etnolog&iacute;a en Porto, miembro de&nbsp;la Academia de ciencias y de historia de Lisboa.&nbsp;</p>

<p>Public&oacute; 310 art&iacute;culos&nbsp;en los que&nbsp;defendi&oacute; la tesis del poblamiento de Am&eacute;rica como resultado de la inmigraci&oacute;n australiana, a trav&eacute;s de la Ant&aacute;rtida, aprovechando el periodo de <strong>clima &oacute;ptimo</strong> durante el Holoceno.&nbsp;</p>
]]></text>
</info>
</question>
</questions>
</engine>