<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			La siguiente secuencia de im&aacute;genes&nbsp;permite a los alumnos conocer las principales caracter&iacute;sticas de la pintura g&oacute;tica a trav&eacute;s del an&aacute;lisis de distintas obras del per&iacute;odo y de su contraste con algunas obras del rom&aacute;nico.&nbsp;</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante el visionado</p>
		<p class="normal">
			Utiliza las obras que te sugerimos para comentar junto con los alumnos las principales caracter&iacute;sticas de la pintura g&oacute;tica.</p>
		<p class="normal">
			Las im&aacute;genes mostradas son:</p>
		<p class="tab1">
			1. <span class="cursiva">Creaci&oacute;n de Ad&aacute;n</span>, ermita de la Cruz de Maderuelo (Museo del Prado, Madrid).</p>
		<p class="tab1">
			2. Panel central del retablo <span class="cursiva">La Maest&aacute;</span>, 1308-1311, por Duccio de Buoninsegna (Museo de la Obra de la Catedral, Siena).</p>
		<p class="tab1">
			3. Detalle del frontal del altar de Santa Margarita (Museo Nacional de Arte de Catalu&ntilde;a, MNAC, Barcelona) - <span class="cursiva">Madonna </span>de Bernardo Daddi, s. XIV (Galer&iacute;a Nacional de Capodimonte, N&aacute;poles).</p>
		<p class="tab1">
			4. <span class="cursiva">San Miguel pesando un alma</span>, siglo XIII, an&oacute;nimo (Museo Nacional de Arte de Catalu&ntilde;a, MNAC, Barcelona) - <span class="cursiva">San Miguel pesando un alma, </span>an&oacute;nimo&nbsp;(Museo Nacional de Arte de Catalu&ntilde;a, MNAC, Barcelona).</p>
		<p class="tab1">
			5.&nbsp;Escena de cacer&iacute;a&nbsp;procedente de la ermita de San Baudelio de Casillas de Berlanga, Soria (Museo del Prado, Madrid) - <span class="cursiva">Cacer&iacute;a con el halc&oacute;n,</span> miniatura del <span class="cursiva">Tratado de la cetrer&iacute;a y la caza, </span>1459 (Museo Cond&eacute;, Chantilly).</p>
		<p class="normal">
			A partir de esta comparaci&oacute;n, los alumnos podr&aacute;n extraer unas conclusiones generales que les permitir&aacute;n construir sus apuntes sobre la pintura g&oacute;tica.</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Una vez comentadas las caracter&iacute;sticas de la pintura g&oacute;tica, puedes proponer a los alumnos la b&uacute;squeda de informaci&oacute;n sobre alguno de los grandes pintores del per&iacute;odo. En grupos de dos deber&aacute;n realizar un peque&ntilde;o informe que recoja:</p>
		<p class="tab1">
			- Informaci&oacute;n b&aacute;sica sobre el autor.</p>
		<p class="tab1">
			- Breve contextualizaci&oacute;n hist&oacute;rica.</p>
		<p class="tab1">
			- Caracter&iacute;sticas generales de su obra.</p>
		<p class="tab1">
			- Obra del autor en la que se se&ntilde;alen las principales caracter&iacute;sticas del g&oacute;tico.</p>
		<p class="tab1">
			- Exposici&oacute;n al resto de la clase.</p>
		<p class="normal">
			Recuerda que entre los grandes pintores del g&oacute;tico encontramos a Duccio de Buoninsegna, Giovanni Cimabue, Giotto di Bondone, Jan Van Eyck, Roger Van Der Weyden, Hans Memling, El Bosco, Ferrer Bassa o&nbsp;Jaume Huguet, entre otros. Podr&aacute;s encontrar obras de estos artistas en el Museo Virtual de la Gran Enciclopedia Planeta [<a href="/BCRedir.aspx?URL=/mvirtual/" target="_blank">ver</a>].</p>
	</body></html>