<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Colombia y el final de la Guerra Fría" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p style="text-align:center"><img src="data/imagenes/CS_10_01_REC220_IMG01.png" style="height:243px; width:826px" /></p>

<p style="text-align:center"><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; repercusiones pol&iacute;ticas, econ&oacute;micas e internacionales tuvo el final de la Guerra Fr&iacute;a para Colombia?</span></span></p>
]]></section>
<section title="Conceptos" path="CS_10_01_REC220_IMG02n.jpg" pathAmp="CS_10_01_REC220_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Antes de comenzar a preparar y dise&ntilde;ar el proyecto, es importante que repases algunos de los conceptos que has visto en clase y que te resultar&aacute;n &uacute;tiles a la hora de realizar el trabajo. Para eso, responde las siguientes preguntas.</p>

<ul>
	<li>&iquest;En qu&eacute; consisti&oacute; la Guerra Fr&iacute;a?</li>
	<li>&iquest;Por qu&eacute; casi toda Latinoam&eacute;rica, incluida Colombia, se adhiri&oacute; al bloque capitalista?</li>
	<li>&iquest;Qu&eacute; pa&iacute;ses latinoamericanos apoyaron a la Uni&oacute;n Sovi&eacute;tica? &iquest;Por qu&eacute;?</li>
	<li>&iquest;Por qu&eacute; se produjo la crisis de los misiles entre Estados Unidos y Cuba</li>
	<li>&iquest;Por qu&eacute; Colombia decidi&oacute; apoyar a Estados Unidos en la Guerra de Corea?</li>
	<li>&iquest;Qu&eacute; relaci&oacute;n existe entre el concepto de Tercer Mundo y la Guerra Fr&iacute;a?</li>
	<li>&iquest;Por qu&eacute; la Guerra Fr&iacute;a involucr&oacute; pr&aacute;cticamente a todo el planeta?</li>
	<li>&iquest;Qu&eacute; hechos propiciaron el fin de la Guerra Fr&iacute;a?</li>
</ul>
]]></section>
<section title="Objetivos " path="CS_10_01_REC220_IMG03.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><strong>Objetivo</strong>: identificar los efectos (las consecuencias) que tuvo el fin de la Guerra Fr&iacute;a en las relaciones internacionales y en la situaci&oacute;n pol&iacute;tica y econ&oacute;mica de Colombia.</p>

<p><strong>Organizaci&oacute;n</strong>: grupos de m&aacute;ximo tres estudiantes.</p>

<p><strong>Presentaci&oacute;n</strong>: presentaci&oacute;n multimedia en la que le expliquen a los compa&ntilde;eros de clase las conclusiones de su investigaci&oacute;n.</p>

<p><strong>Plazo</strong>: dos semanas</p>

<p><strong>Punto de partida</strong>: para responder la pregunta inicial del proyecto y entender las repercusiones que tuvo el fin de la Guerra Fr&iacute;a en la pol&iacute;tica, la econom&iacute;a y las relaciones internacionales de Colombia, consulten acerca de los principios ideol&oacute;gicos y pol&iacute;ticos de nuestro pa&iacute;s de la &eacute;poca en que se crearon los bloques capitalista y comunista.</p>

<p>Tambi&eacute;n, investiguen sobre las pol&iacute;ticas de los presidentes colombianos que gobernaron durante el periodo estudiado (1947-1989) y los tipos de relaciones que se establecieron con las dos potencias mundiales. Despu&eacute;s, participen en una lluvia de ideas para exponer la informaci&oacute;n encontrada e identificar las repercusiones de la Guerra Fr&iacute;a en Colombia.</p>

<p>Aprovechen ese espacio para plantear preguntas que les gustar&iacute;a responder y que les ayudar&aacute;n a alcanzar el objetivo de su investigaci&oacute;n. Por ejemplo:</p>

<ul>
	<li>&iquest;Colombia recibi&oacute; alg&uacute;n tipo de retribuci&oacute;n por la ayuda que le brind&oacute; a Estados Unidos durante la Guerra Fr&iacute;a? &iquest;Por qu&eacute;?</li>
	<li>&iquest;Qu&eacute; papel jugaron las guerrillas colombianas en la confrontaci&oacute;n mundial entre capitalismo y comunismo?</li>
	<li>&iquest;Qu&eacute; consecuencias diplom&aacute;ticas y pol&iacute;ticas tuvo la participaci&oacute;n de Colombia en la Guerra de Corea?&nbsp;</li>
	<li>&iquest;Por qu&eacute; Colombia, y en general toda Latinoam&eacute;rica, es considerada parte del Tercer Mundo?</li>
	<li>&iquest;Qu&eacute; influencia tuvo Cuba en la formaci&oacute;n y consolidaci&oacute;n de los grupos guerrilleros en Colombia?</li>
	<li>&iquest;La Uni&oacute;n Sovi&eacute;tica tom&oacute; alguna represalia contra nuestro pa&iacute;s por haberse adherido al bloque contrario? Argumenta tu respuesta.</li>
	<li>&iquest;Por qu&eacute; a pesar de que el comunismo ha disminuido su poder en el mundo, persisten las guerrillas con esta aparente tendencia ideol&oacute;gica en nuestro pa&iacute;s?</li>
	<li>&iquest;Por qu&eacute; al finalizar la Guerra Fr&iacute;a se produjo en Colombia la persecuci&oacute;n y el sistem&aacute;tico asesinato de los integrantes de la Uni&oacute;n Patri&oacute;tica y del partido comunista colombiano?</li>
</ul>

<p>Al final, intenten ofrecer una respuesta previa a la pregunta principal del proyecto. La investigaci&oacute;n les ayudar&aacute; a averiguar si sus planteamientos son v&aacute;lidos o no.</p>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image2aText="&lt;p&gt;Ejemplo de tabla que les ayudar&amp;aacute; a realizar la planificaci&amp;oacute;n.&lt;/p&gt; " image2bText="&lt;p&gt;Ejemplo de planificaci&amp;oacute;n que les puede ayudar a organizar el proyecto.&lt;/p&gt; " zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[
<p>Sigan estos pasos para la realizaci&oacute;n exitosa del proyecto:</p>

<p>1.&ordm; Identificar el <strong>objetivo</strong> del proyecto.</p>

<p>2.&ordm; Hacer un listado de las <strong>tareas</strong> que deben completar a lo largo del proyecto.</p>

<p>3.&ordm; Definir <strong>qui&eacute;n</strong> (o qui&eacute;nes) va a realizar las tareas o actividades que deben desarrollarse para alcanzar el objetivo.</p>

<p>4.&ordm; Establecer el <strong>tiempo</strong> que deber&aacute;n dedicarle a cada tarea.</p>

<p>5.&ordm; Determinar las <strong>fuentes</strong> que ser&aacute;n consultadas. Aqu&iacute; deber&aacute;n establecer momentos para asistir a bibliotecas, buscar en Internet, hacer entrevistas, etc.</p>

<p>6.&ordm; Organizar las <strong>preguntas o temas</strong> que se propondr&aacute;n en la presentaci&oacute;n multimedia, para que esta resulte ordenada y comprensible.</p>

<p>Cuando queremos planificar cualquier tarea, puede resultar de ayuda utilizar una tabla o una hoja de c&aacute;lculo en la que concretemos, por ejemplo, los miembros del grupo, las tareas de las que se encargar&aacute;n, el tiempo que le dedicar&aacute;n a esas tareas y el momento de presentaci&oacute;n del proyecto.</p>

<p>En la primera imagen pueden observar un ejemplo de tabla que les ayudar&aacute; a orientar la planificaci&oacute;n. En la segunda, pueden ver un ejemplo de planificaci&oacute;n de un proyecto similar que les ser&aacute; de ayuda.</p>
]]></section>
<section title="Investigación" path="CS_10_01_REC220_IMG04.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>A la hora de realizar la investigaci&oacute;n, es importante que piensen y discutan sobre los recursos y fuentes de informaci&oacute;n que pueden resultar &uacute;tiles. Les recomendamos:</p>

<ul>
	<li>Consultar diferentes publicaciones bibliogr&aacute;ficas o electr&oacute;nicas.</li>
	<li>Buscar informaci&oacute;n en medios de comunicaci&oacute;n como peri&oacute;dicos o publicaciones seriadas, tanto en sus versiones impresas como en sus p&aacute;ginas web.</li>
	<li>Visitar el archivo y la biblioteca para buscar obras especializadas, enciclopedias, documentos y noticias antiguas.</li>
	<li>Analizar videos y documentales que se refieran al tema.</li>
	<li>Entrevistar a personas que participaron en el ej&eacute;rcito que fue enviado a la Guerra de Corea, para indagar por sus percepciones sobre la confrontaci&oacute;n.</li>
	<li>Comparar y comprobar si la informaci&oacute;n recopilada es correcta.</li>
	<li>Utilizar solo la informaci&oacute;n que sea &uacute;til y descartar aquella que no aporte al objetivo de la investigaci&oacute;n.</li>
	<li>Elaborar una bibliograf&iacute;a con las fuentes consultadas.</li>
	<li>Resumir con sus palabras la informaci&oacute;n obtenida.</li>
</ul>

<p><strong>&iexcl;Atenci&oacute;n!</strong> No deben copiar y utilizar el material consultado como si fuera de ustedes; deben elaborar las ideas y recogerlo con sus propias palabras, d&aacute;ndole cr&eacute;dito al autor. Cuando usen de forma literal de un texto, este debe ir entre comillas.</p>
]]></section>
<section title="Análisis" path="CS_10_01_REC220_IMG05.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>A partir de la informaci&oacute;n que recopilaron, deben organizar y realizar una <strong>presentaci&oacute;n multimedia </strong>que explique el impacto pol&iacute;tico, econ&oacute;mico y en las relaciones internacionales que el fin de la Guerra Fr&iacute;a produjo en Colombia.</p>

<p>Es importante que la informaci&oacute;n expuesta en la presentaci&oacute;n multimedia est&eacute; completa, ordenada y clara. Para ello, es necesario que tengan en cuenta los siguientes temas:</p>

<ul>
	<li>Contexto hist&oacute;rico que propici&oacute; la aparici&oacute;n de la Guerra Fr&iacute;a.</li>
	<li>Caracter&iacute;sticas pol&iacute;ticas e ideol&oacute;gicas de los dos bloques que se formaron y zonas geogr&aacute;ficas que los apoyaron.</li>
	<li>Papel de Latinoam&eacute;rica en el desarrollo de la Guerra Fr&iacute;a.</li>
	<li>Posici&oacute;n de Colombia respecto a las pol&iacute;ticas establecidas por el bloque capitalista encabezado por Estados Unidos.</li>
	<li>Causas y consecuencias de la participaci&oacute;n de Colombia en la Guerra de Corea.</li>
	<li>Relaci&oacute;n entre la aparici&oacute;n y consolidaci&oacute;n de las guerrillas colombianas y la persecuci&oacute;n de los grupos con tendencias de izquierda, patrocinada por Estados Unidos.</li>
	<li>Efectos pol&iacute;ticos, econ&oacute;micos y diplom&aacute;ticos del fin de la Guerra Fr&iacute;a sobre Colombia.</li>
	<li>Situaci&oacute;n actual de Colombia en cuanto a las tendencias de izquierda que persisten en el pa&iacute;s.</li>
</ul>
]]></section>
<section title="Síntesis" path="CS_10_01_REC220_IMG06.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Una vez analizada la informaci&oacute;n, deben seleccionar los datos m&aacute;s relevantes y elaborar la <strong>presentaci&oacute;n multimedia</strong> que explique y sustente de manera ordenada y clara las repercusiones pol&iacute;ticas, econ&oacute;micas y diplom&aacute;ticas que el fin de la Guerra Fr&iacute;a propici&oacute; en Colombia.</p>

<p>Para la presentaci&oacute;n, tengan en cuenta:</p>

<p><strong>Definir las tem&aacute;ticas</strong> de la investigaci&oacute;n, como hechos hist&oacute;ricos, contexto geogr&aacute;fico, caracter&iacute;sticas pol&iacute;ticas e ideol&oacute;gicas de las partes involucradas, causas y consecuencias de los hechos analizados, etc.</p>

<p><strong>Presentar la informaci&oacute;n</strong> de manera clara, ordenada y creativa, mediante el uso razonable de material audiovisual. As&iacute;, cuando la expongan, ser&aacute; m&aacute;s f&aacute;cil entender los planteamientos, tomar apuntes y participar. Al momento de exponerla recuerden:</p>

<ul>
	<li>Elaborar preguntas gu&iacute;a o un guion para darle fluidez a la presentaci&oacute;n.</li>
	<li>Sugerirle al p&uacute;blico que les haga preguntas a los expositores.</li>
</ul>

<p>Al finalizar la exposici&oacute;n de la actividad, <strong>entregarle a su profesor</strong> una copia de la presentaci&oacute;n multimedia.</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[
<p>Al finalizar el trabajo, pueden autoevaluarse para comprobar qu&eacute; tareas hicieron mejor o peor y si el proyecto se realiz&oacute; correctamente.</p>

<p><em><span style="font-family:verdana,sans-serif">Califiquen de 1 a 5, siendo 1 muy mal y 5 muy bien.</span></em></p>

<p><strong>&Iacute;TEMS DE VALORACI&Oacute;N&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Objetivos</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has comprendido el objetivo del proyecto.</p>

<p><strong>&middot; </strong>Has participado activamente en la lluvia<br />
<strong>&nbsp; </strong>de ideas.</p>

<p><strong>&middot; </strong>Has propuesto preguntas que te han<br />
&nbsp; servido de gu&iacute;a.</p>

<p><strong>&middot; </strong>Has previsto aspectos que despu&eacute;s has<br />
<strong>&nbsp; </strong>necesitado para el desarrollo de la investigaci&oacute;n.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Planificaci&oacute;n del proyecto&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Has participado en la planificaci&oacute;n del proyecto.</p>

<p><strong>&middot;</strong> Has contribuido en la distribuci&oacute;n de tareas.</p>

<p><strong>&middot;</strong> Has calculado correctamente el tiempo<br />
<strong>&nbsp; </strong>necesario para desarrollar cada tarea.</p>

<p><strong>&middot; </strong>Has desempe&ntilde;ado correctamente las tareas que<br />
<strong>&nbsp; </strong>te han sido asignadas.</p>

<p><strong>&middot; </strong>Has distribuido de forma equitativa las tareas<br />
<strong>&nbsp; </strong>entre los miembros del grupo.</p>

<p><strong>&middot; </strong>Has realizado las tareas asignadas en<br />
&nbsp; el tiempo<strong> </strong>previsto.</p>

<p><strong>&middot; </strong>Todos los miembros del grupo han participado<br />
<strong>&nbsp; </strong>seg&uacute;n lo previsto.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Investigaci&oacute;n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has propuesto fuentes de informaci&oacute;n para<br />
<strong>&nbsp; </strong> encontrar los datos que necesitabas.</p>

<p><strong>&middot; </strong>La metodolog&iacute;a propuesta ha<strong> </strong>sido<br />
&nbsp; la adecuada para recabar la informaci&oacute;n<br />
<strong>&nbsp; </strong>que te hac&iacute;a falta.</p>

<p><strong>&middot; </strong>Has valorado los criterios para<br />
<strong>&nbsp; </strong>seleccionar la informaci&oacute;n.</p>

<p><strong>&middot; </strong>Has participado activamente en la b&uacute;squeda<br />
<strong>&nbsp; </strong>de informaci&oacute;n.</p>

<p><strong>&middot; </strong>Has hecho uso de diferentes tipos de informaci&oacute;n<br />
<strong>&nbsp; </strong>(electr&oacute;nica, bibliogr&aacute;fica, etc.).</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>An&aacute;lisis de la informaci&oacute;n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has sabido distinguir la informaci&oacute;n&nbsp;relevante<br />
<strong>&nbsp; </strong>respecto&nbsp;de la superflua.</p>

<p><strong>&middot; </strong>Has ordenado todos los datos antes de analizarlos.</p>

<p><strong>&middot; </strong>Has sabido trasladar la informaci&oacute;n al<br />
&nbsp; informe y la exposici&oacute;n.&nbsp;​</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>S&iacute;ntesis</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Has dado respuesta a la pregunta principal.</p>

<p><strong>&middot;</strong> Has sabido interpretar los datos.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has participado en la extracci&oacute;n de<br />
<strong>&nbsp; </strong>conclusiones.</p>

<p><strong>&middot; </strong>Has sabido estructurar la informaci&oacute;n<br />
<strong>&nbsp; </strong>correctamente para presentar en la exposici&oacute;n.</p>

<p><strong>&middot; </strong>Ha quedado clara la informaci&oacute;n expuesta.</p>

<p><strong>&middot; </strong>Has sido creativo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<p><strong>&middot;</strong> Del trabajo desarrollado.</p>

<p><strong>&middot;</strong> De los documentos entregados.</p>

<p><strong>&middot;</strong> Del trabajo en equipo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
]]></section>
</engine>