<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La Declaraci&oacute;n Universal de los Derechos Humanos</p>
		<p class="cabecera3">
			Contexto</p>
		<p>
			La <span class="negrita">Asamblea General de las Naciones Unidas</span> en <span class="negrita">1948</span> proclam&oacute; por decisi&oacute;n mayoritaria de los Estados Miembros la <span class="negrita"><span class="cursiva">Declaraci&oacute;n Universal de los Derechos Humanos</span></span>, con el fin de establecer los principios fundamentales para <span class="negrita">preservar la vida </span>y la <span class="negrita">dignidad humana</span> y evitar las atrocidades que hab&iacute;an afectado a millones de personas en las dos guerras mundiales.&nbsp;</p>
		<p class="normal">
			<span class="negrita">DECLARACI&Oacute;N UNIVERSAL DE DERECHOS HUMANOS</span></p>
		<p class="normal">
			Adoptada y proclamada por la Asamblea General en su resoluci&oacute;n 217 A (III),&nbsp;de <span class="negrita">10 de diciembre de 1948</span></p>
		<p class="cabecera3">
			Pre&aacute;mbulo</p>
		<p class="normal">
			Considerando que la <span class="negrita">libertad, la justicia y la paz</span> en el mundo tienen por base el&nbsp;reconocimiento de la <span class="negrita">dignidad </span>intr&iacute;nseca y de los <span class="negrita">derechos iguales e inalienables</span> de todos los&nbsp;miembros de la <span class="negrita">familia humana</span>,&nbsp;</p>
		<p class="normal">
			Considerando que el <span class="negrita">desconocimiento</span> y el <span class="negrita">menosprecio </span>de los <span class="negrita">derechos humanos</span> han&nbsp;originado actos de <span class="negrita">barbarie</span> ultrajantes para la <span class="negrita">conciencia de la humanidad</span>; y que se ha&nbsp;proclamado, como la aspiraci&oacute;n m&aacute;s elevada del hombre, el advenimiento de un mundo en&nbsp;que los seres humanos, liberados del temor y de la miseria, disfruten de la <span class="negrita">libertad de&nbsp;palabra</span> y de la <span class="negrita">libertad de creencias,</span></p>
		<p class="normal">
			Considerando esencial que los derechos humanos sean protegidos por un <span class="negrita">r&eacute;gimen de&nbsp;Derecho,</span> a fin de que el hombre no se vea compelido al supremo recurso de la <span class="negrita">rebeli&oacute;n&nbsp;contra la tiran&iacute;a</span> y la opresi&oacute;n,</p>
		<p class="normal">
			Considerando tambi&eacute;n esencial promover el desarrollo de <span class="negrita">relaciones amistosas</span> entre las&nbsp;naciones,</p>
		<p class="normal">
			Considerando que los pueblos de las Naciones Unidas han reafirmado en la Carta su fe en los&nbsp;<span class="negrita">derechos fundamentales del hombre</span>, en la <span class="negrita">dignidad</span> y el valor de la <span class="negrita">persona humana</span> y en la&nbsp;<span class="negrita">igualdad de derechos de hombres y mujeres</span>; y se han declarado resueltos a promover el&nbsp;<span class="negrita">progreso social </span>y a elevar el nivel de vida dentro de un concepto m&aacute;s amplio de la libertad,</p>
		<p class="normal">
			Considerando que los Estados Miembros se han comprometido a asegurar, en cooperaci&oacute;n&nbsp;con la Organizaci&oacute;n de las Naciones Unidas, el <span class="negrita">respeto universal y efectivo a los derechos y&nbsp;libertades </span>fundamentales del hombre, y&nbsp;</p>
		<p class="normal">
			Considerando que una <span class="negrita">concepci&oacute;n com&uacute;n</span> de estos derechos y libertades es de la mayor&nbsp;importancia para el pleno cumplimiento de dicho compromiso,</p>
		<p class="normal">
			<span class="negrita">La Asamblea General</span></p>
		<p class="normal">
			<span class="negrita">Proclama</span> la presente <span class="negrita"><span class="cursiva">Declaraci&oacute;n Universal de Derechos Humanos</span></span> como <span class="negrita">ideal com&uacute;n</span> por el&nbsp;que todos los pueblos y naciones deben esforzarse, a fin de que tanto los individuos como&nbsp;las instituciones, inspir&aacute;ndose constantemente en ella, <span class="negrita">promuevan</span>, mediante la ense&ntilde;anza y&nbsp;la <span class="negrita">educaci&oacute;n</span>, el <span class="negrita">respeto </span>a estos derechos y libertades, y <span class="negrita">aseguren</span>, por medidas progresivas&nbsp;de car&aacute;cter nacional e internacional, su <span class="negrita">reconocimiento y aplicaci&oacute;n universales</span> y efectivos,&nbsp;tanto entre los pueblos de los Estados Miembros como entre los de los territorios colocados&nbsp;bajo su jurisdicci&oacute;n.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 1</span><br />
			Todos los seres humanos nacen <span class="negrita">libres e iguales en dignidad y derechos</span> y, dotados como&nbsp;est&aacute;n de raz&oacute;n y conciencia, deben comportarse fraternalmente los unos con los otros.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 2</span><br />
			<span class="negrita">Toda persona tiene los derechos y libertades</span> proclamados en esta Declaraci&oacute;n, sin distinci&oacute;n&nbsp;alguna de raza, color, sexo, idioma, religi&oacute;n, opini&oacute;n pol&iacute;tica o de cualquier otra &iacute;ndole,&nbsp;origen nacional o social, posici&oacute;n econ&oacute;mica, nacimiento o cualquier otra condici&oacute;n.</p>
		<p class="normal">
			Adem&aacute;s, <span class="negrita">no se har&aacute; distinci&oacute;n alguna</span> fundada en la condici&oacute;n pol&iacute;tica, jur&iacute;dica o&nbsp;internacional del pa&iacute;s o territorio de cuya jurisdicci&oacute;n dependa una persona, tanto si se trata&nbsp;de un pa&iacute;s independiente, como de un territorio bajo administraci&oacute;n fiduciaria, no aut&oacute;nomo&nbsp;o sometido a cualquier otra limitaci&oacute;n de soberan&iacute;a.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 3</span><br />
			Todo individuo tiene <span class="negrita">derecho a la vida</span>, a la <span class="negrita">libertad</span> y a la <span class="negrita">seguridad</span> de su persona.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 4</span><br />
			Nadie estar&aacute; sometido a <span class="negrita">esclavitud </span>ni a <span class="negrita">servidumbre</span>; la esclavitud y la trata de esclavos&nbsp;est&aacute;n prohibidas en todas sus formas.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 5</span><br />
			Nadie ser&aacute; sometido a <span class="negrita">torturas</span> ni a penas o <span class="negrita">tratos crueles</span>, inhumanos o degradantes.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 6</span><br />
			Todo ser humano tiene derecho, en todas partes, al reconocimiento de su <span class="negrita">personalidad&nbsp;jur&iacute;dica</span>.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 7</span><br />
			Todos son <span class="negrita">iguales ante la ley</span> y tienen, sin distinci&oacute;n, derecho a igual protecci&oacute;n de la ley.&nbsp;Todos tienen derecho a igual protecci&oacute;n contra toda discriminaci&oacute;n que infrinja esta&nbsp;Declaraci&oacute;n y contra toda provocaci&oacute;n a tal discriminaci&oacute;n.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 8</span><br />
			Toda persona tiene derecho a un <span class="negrita">recurso efectivo</span>, ante los tribunales nacionales&nbsp;competentes, que la <span class="negrita">ampare </span>contra actos que violen sus derechos fundamentales&nbsp;reconocidos por la Constituci&oacute;n o por la ley.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 9</span><br />
			Nadie podr&aacute; ser <span class="negrita">arbitrariamente detenido</span>, preso ni desterrado.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 10</span><br />
			Toda persona tiene derecho, en condiciones de plena igualdad, a <span class="negrita">ser o&iacute;da</span> p&uacute;blicamente y&nbsp;<span class="negrita">con justicia</span> por un <span class="negrita">tribunal independiente </span>e imparcial, para la determinaci&oacute;n de sus derechos&nbsp;y obligaciones o para el examen de cualquier acusaci&oacute;n contra ella en materia penal.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 11</span><br />
			1. Toda persona acusada de delito tiene derecho a que se <span class="negrita">presuma su inocencia</span>&nbsp;mientras no se pruebe su culpabilidad, conforme a la ley y en juicio p&uacute;blico en el que&nbsp;se le hayan asegurado todas las garant&iacute;as necesarias para su defensa.<br />
			2. Nadie ser&aacute; condenado por actos u omisiones que en el momento de cometerse no&nbsp;fueron delictivos seg&uacute;n el Derecho nacional o internacional. Tampoco se impondr&aacute;&nbsp;pena m&aacute;s grave que la aplicable en el momento de la comisi&oacute;n del delito.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 12</span><br />
			Nadie ser&aacute; objeto de injerencias arbitrarias en su <span class="negrita">vida privada</span>, su familia, su domicilio o su correspondencia, ni de ataques a su <span class="negrita">honra </span>o a su reputaci&oacute;n. Toda persona tiene derecho a&nbsp;la protecci&oacute;n de la ley contra tales injerencias o ataques.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 13</span><br />
			1. Toda persona tiene derecho a <span class="negrita">circular libremente</span> y a elegir su residencia en el&nbsp;territorio de un Estado.&nbsp;<span style="line-height: 1em; font-size: 1em;">Toda persona tiene derecho a salir de cualquier pa&iacute;s, incluso el propio, y a regresar a&nbsp;</span><span style="line-height: 1em; font-size: 1em;">su pa&iacute;s.</span></p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 14</span><br />
			1. En caso de persecuci&oacute;n, toda persona tiene derecho a buscar <span class="negrita">asilo</span>, y a disfrutar de&nbsp;&eacute;l, en cualquier pa&iacute;s.</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">2. Este derecho no podr&aacute; ser invocado contra una acci&oacute;n judicial realmente originada&nbsp;</span><span style="line-height: 1em; font-size: 1em;">por delitos comunes o por actos opuestos a los prop&oacute;sitos y principios de las&nbsp;</span><span style="line-height: 1em; font-size: 1em;">Naciones Unidas.</span></p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 15</span><br />
			1. Toda persona tiene derecho a una <span class="negrita">nacionalidad.</span><br />
			2. A nadie se privar&aacute; arbitrariamente de su nacionalidad ni del derecho a cambiar de&nbsp;nacionalidad.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 16</span><br />
			1. Los hombres y las mujeres, a partir de la edad n&uacute;bil, tienen derecho, sin restricci&oacute;n&nbsp;alguna por motivos de raza, nacionalidad o religi&oacute;n, a <span class="negrita">casarse y fundar una familia</span>; y&nbsp;disfrutar&aacute;n de iguales derechos en cuanto al matrimonio, durante el matrimonio y en&nbsp;caso de disoluci&oacute;n del matrimonio.<br />
			2. Solo mediante <span class="negrita">libre y pleno consentimiento de los futuros esposos</span> podr&aacute; contraerse&nbsp;el matrimonio.<br />
			3. <span class="negrita">La familia</span> es el elemento natural y fundamental de la sociedad y tiene derecho a la&nbsp;protecci&oacute;n de la sociedad y del Estado.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 17</span><br />
			1. Toda persona tiene derecho a la <span class="negrita">propiedad</span>, individual y colectivamente.<br />
			2. Nadie ser&aacute; privado arbitrariamente de su propiedad.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 18</span><br />
			Toda persona tiene derecho a la <span class="negrita">libertad de pensamiento</span>, de <span class="negrita">conciencia</span> y de <span class="negrita">religi&oacute;n</span>; este&nbsp;derecho incluye la libertad de cambiar de religi&oacute;n o de creencia, as&iacute; como la libertad de&nbsp;manifestar su religi&oacute;n o su creencia, individual y colectivamente, tanto en p&uacute;blico como en&nbsp;privado, por la ense&ntilde;anza, la pr&aacute;ctica, el culto y la observancia.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 19</span><br />
			Todo individuo tiene derecho a la <span class="negrita">libertad de opini&oacute;n y de expresi&oacute;n</span>; este derecho incluye el&nbsp;no ser molestado a causa de sus opiniones, el de investigar y recibir informaciones y&nbsp;opiniones, y el de difundirlas, sin limitaci&oacute;n de fronteras, por cualquier medio de expresi&oacute;n.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 20</span><br />
			1. Toda persona tiene derecho a la <span class="negrita">libertad de reuni&oacute;n</span> y de <span class="negrita">asociaci&oacute;n </span>pac&iacute;ficas.<br />
			2. Nadie podr&aacute; ser obligado a pertenecer a una asociaci&oacute;n.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 21</span><br />
			1. Toda persona tiene derecho a <span class="negrita">participar en el gobierno de su pa&iacute;s</span>, directamente o por&nbsp;medio de representantes libremente escogidos.<br />
			2. Toda persona tiene el derecho de acceso, en condiciones de igualdad, a las <span class="negrita">funciones&nbsp;p&uacute;blicas </span>de su pa&iacute;s.<br />
			3. La <span class="negrita">voluntad del pueblo</span> es la base de la <span class="negrita">autoridad del poder p&uacute;blico</span>; esta voluntad se&nbsp;expresar&aacute; mediante elecciones aut&eacute;nticas que habr&aacute;n de celebrarse peri&oacute;dicamente,&nbsp;por sufragio universal e igual y por voto secreto u otro procedimiento equivalente que&nbsp;garantice la <span class="negrita">libertad del voto</span>.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 22</span><br />
			Toda persona, como miembro de la sociedad, tiene derecho a la <span class="negrita">seguridad social</span>, y a&nbsp;obtener, mediante el esfuerzo nacional y la cooperaci&oacute;n internacional, habida cuenta de la&nbsp;organizaci&oacute;n y los recursos de cada Estado, la <span class="negrita">satisfacci&oacute;n de los derechos econ&oacute;micos,&nbsp;sociales y culturales</span>, indispensables a su dignidad y al libre desarrollo de su personalidad.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 23</span><br />
			1. Toda persona tiene <span class="negrita">derecho al trabajo</span>, a la libre elecci&oacute;n de su trabajo, a condiciones&nbsp;equitativas y satisfactorias de trabajo y a la protecci&oacute;n contra el desempleo.<br />
			2. Toda personal tiene derecho, sin discriminaci&oacute;n alguna, a <span class="negrita">igual salario por trabajo&nbsp;igual</span>.<br />
			3. Toda persona que trabaja tiene derecho a una <span class="negrita">remuneraci&oacute;n equitativa</span> y&nbsp;satisfactoria, que le asegure, as&iacute; como a su familia, una existencia conforme a la&nbsp;dignidad humana y que ser&aacute; completada, en caso necesario, por cualesquiera otros&nbsp;medios de protecci&oacute;n social.<br />
			4. Toda persona tiene derecho a fundar <span class="negrita">sindicatos</span> y a sindicarse para la defensa de sus&nbsp;intereses.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 24</span><br />
			Toda persona tiene <span class="negrita">derecho al descanso</span>, al disfrute del tiempo libre, a una limitaci&oacute;n&nbsp;razonable de la duraci&oacute;n del trabajo y a vacaciones peri&oacute;dicas pagadas.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 25</span><br />
			1. Toda persona tiene derecho a un <span class="negrita">nivel de vida adecuado</span> que le asegure, as&iacute; como a&nbsp;su familia, la salud y el bienestar, y en especial la alimentaci&oacute;n, el vestido, la&nbsp;vivienda, la asistencia m&eacute;dica y los servicios sociales necesarios; tiene asimismo&nbsp;derecho a los seguros en caso de desempleo, enfermedad, invalidez, viudez, vejez y&nbsp;otros casos de p&eacute;rdida de sus medios de subsistencia por circunstancias&nbsp;independientes de su voluntad.<br />
			2. La <span class="negrita">maternidad y la infancia </span>tienen <span class="negrita">derecho a cuidados y asistencia especiales</span>. Todos&nbsp;los ni&ntilde;os, nacidos de matrimonio o fuera de matrimonio, tienen derecho a igual&nbsp;protecci&oacute;n social.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 26</span><br />
			1. Toda persona tiene <span class="negrita">derecho a la educaci&oacute;n</span>. La educaci&oacute;n debe ser <span class="negrita">gratuita</span>, al menos&nbsp;en lo concerniente a la instrucci&oacute;n elemental y fundamental. La instrucci&oacute;n elemental&nbsp;ser&aacute; obligatoria. La instrucci&oacute;n t&eacute;cnica y profesional habr&aacute; de ser generalizada; el&nbsp;acceso a los estudios superiores ser&aacute; igual para todos, en funci&oacute;n de los m&eacute;ritos&nbsp;respectivos.<br />
			2. La educaci&oacute;n tendr&aacute; por objeto el <span class="negrita">pleno desarrollo de la personalidad humana</span> y el&nbsp;fortalecimiento del respeto a los derechos humanos y a las libertades fundamentales;&nbsp;favorecer&aacute; la comprensi&oacute;n, la tolerancia y la amistad entre todas las naciones y todos&nbsp;los grupos &eacute;tnicos o religiosos; y promover&aacute; el desarrollo de las actividades de las&nbsp;Naciones Unidas para el mantenimiento de la paz.<br />
			3. Los padres tendr&aacute;n derecho preferente a escoger el tipo de educaci&oacute;n que habr&aacute; de&nbsp;darse a sus hijos.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 27</span><br />
			1. Toda persona tiene derecho a tomar parte libremente en la <span class="negrita">vida cultural </span>de la&nbsp;comunidad, a gozar de las artes y a participar en el progreso cient&iacute;fico y en los&nbsp;beneficios que de &eacute;l resulten.</p>
		<p class="normal">
			2. Toda persona tiene derecho a la <span class="negrita">protecci&oacute;n de los intereses morales y materiales </span>que&nbsp;le correspondan por raz&oacute;n de las producciones cient&iacute;ficas, literarias o art&iacute;sticas de&nbsp;que sea autora.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 28</span><br />
			Toda persona tiene derecho a que se establezca un <span class="negrita">orden social e internacional </span>en el que los&nbsp;derechos y libertades proclamados en esta Declaraci&oacute;n se hagan plenamente efectivos.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 29</span><br />
			1. Toda persona tiene <span class="negrita">deberes respecto a la comunidad</span>, puesto que solo en ella puede&nbsp;desarrollar libre y plenamente su personalidad.<br />
			2. En el ejercicio de sus derechos y en el disfrute de sus libertades, toda persona estar&aacute;&nbsp;solamente sujeta a las <span class="negrita">limitaciones establecidas por la ley</span> con el &uacute;nico fin de&nbsp;asegurar el reconocimiento y el respeto de los derechos y libertades de los dem&aacute;s, y&nbsp;de satisfacer las justas exigencias de la moral, del orden p&uacute;blico y del bienestar&nbsp;general en una sociedad democr&aacute;tica.<br />
			3. Estos derechos y libertades no podr&aacute;n en ning&uacute;n caso ser ejercidos en oposici&oacute;n a los&nbsp;prop&oacute;sitos y principios de las Naciones Unidas.</p>
		<p class="normal">
			<span class="negrita">Art&iacute;culo 30</span><br />
			Nada en la presente Declaraci&oacute;n podr&aacute; interpretarse en el sentido de que confiere derecho&nbsp;alguno al Estado, a un grupo o a una persona, para emprender y desarrollar actividades o&nbsp;realizar actos tendientes a la <span class="negrita">supresi&oacute;n de cualquiera de los derechos</span> y libertades&nbsp;proclamados en esta Declaraci&oacute;n.</p>
	</body>
</html>
