<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Tipos de sociedad</p>
		<p>
			En funci&oacute;n de su estructura econ&oacute;mica y social, se pueden distinguir tres tipos fundamentales de sociedad:</p>
		<p class="tab1">
			- <span class="negrita">Sociedades tradicionales</span>:&nbsp;<span style="line-height: 1em; font-size: 1em;">son aquellas cuya forma de organizaci&oacute;n pol&iacute;tica, econ&oacute;mica y cultural se mantiene como en &eacute;pocas anteriores a la Revoluci&oacute;n Industrial.</span></p>
		<p class="tab1">
			Son sociedades rurales en las que prevalecen actividades econ&oacute;micas del sector primario.</p>
		<p class="tab1">
			Las comunidades suelen ser reducidas y habitan en peque&ntilde;os pueblos y aldeas, conservan antiguas tradiciones y poseen mentalidades muy estables. Esto se debe, sobre todo, a la existencia de unos c&oacute;digos religiosos y morales muy estrictos. Son propias de pa&iacute;ses en v&iacute;as de desarrollo.</p>
		<p class="tab1">
			- <span class="negrita">Sociedades industriales </span>o <span class="negrita">modernas</span>: son aquellas cuya forma de organizaci&oacute;n pol&iacute;tica, econ&oacute;mica y cultural es propia de sociedades capitalistas. En estas sociedades, las ciudades experimentan un crecimiento importante debido a la llegada de poblaci&oacute;n rural atra&iacute;da por el trabajo ofrecido por la industria y otras actividades del sector secundario.&nbsp;Son propias de pa&iacute;ses de reciente industrializaci&oacute;n.</p>
		<p class="tab1">
			- <span class="negrita">Sociedades postindustriales </span>o <span class="negrita">posmodernas</span>: son aquellas en las que el protagonismo de la industria y el sector secundario pierde peso frente a un sector servicios que ocupa a m&aacute;s de la mitad de la poblaci&oacute;n. Las industrias reorientan su producci&oacute;n a la fabricaci&oacute;n de productos relacionados con las nuevas tecnolog&iacute;as, mientras que destacan la variedad y alto nivel de unos servicios relacionados con la informaci&oacute;n, la investigaci&oacute;n y el conocimiento.</p>
		<p class="tab1">
			En estas sociedades, la identidad ya no queda solo definida por la clase social a la que se pertenezca, sino tambi&eacute;n por la comunidad cultural de la que se forma parte. Son propias de pa&iacute;ses desarrollados.</p>
	</body>
</html>
