<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Presentar los distintos modelos de sociedad que pueden encontrarse en el mundo contempor&aacute;neo: sociedades <span class="negrita">tradicionales</span>, <span class="negrita">industriales</span> y <span class="negrita">posindustriales</span>.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			<span style="font-size: 1em; line-height: 1em;">Pida a los estudiantes que elaboren una tabla en la que resuman las principales caracter&iacute;sticas de los distintos modelos de sociedad con base en la explicaci&oacute;n dada. Con ello, podr&aacute;n tener una visi&oacute;n sincr&oacute;nica de la sociedad tradicional, la industrial y la posindustrial.</span></p>
		<p>
			<span style="font-size: 1em; line-height: 1em;">Durante la explicaci&oacute;n, utilice el recorrido por los distintos modelos de sociedad para relacionarlos con la historia de Colombia e identificar cada uno de ellos con una etapa en el desarrollo del pa&iacute;s.</span></p>
		<p>
			<span style="font-size: 1em; line-height: 1em;">Destaque tambi&eacute;n que el paso de un modelo de sociedad a otro no suele ser brusco, sino progresivo. Llame la atenci&oacute;n sobre el hecho de que la evoluci&oacute;n de la sociedad no se produce tampoco del mismo modo en las distintas zonas de un mismo pa&iacute;s, sino que deben darse unas condiciones, sobre todo econ&oacute;micas, para que se produzca el cambio.<br />
			Con base en ello, pregunte a los estudiantes sobre la existencia en Colombia de un solo un modelo de sociedad o la convivencia de varios, seg&uacute;n las distintas regiones.</span></p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			<span style="font-size: 1em;">Como ejercicio de reflexi&oacute;n, pida a los estudiantes que hagan un ensayo sobre la pervivencia en Colombia de la sociedad tradicional en la &eacute;poca actual. Para ello, pueden comenzar por la lectura de la siguiente noticia: &ldquo;En Colombia hay m&uacute;ltiples modalidades de esclavitud moderna&rdquo;, emitida por Caracol Radio [<a href="http://caracol.com.co/radio/2006/12/18/nacional/1166441580_369536.html" target="_blank">VER</a>].</span></p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">La discriminaci&oacute;n por raz&oacute;n de g&eacute;nero es solo alguno de los rasgos negativos que perviven de la sociedad tradicional en nuestra cultura. En su escrito pueden apuntar este y otros aspectos negativos y positivos de la sociedad tradicional que todav&iacute;a se mantienen en la sociedad colombiana.</span></p>
	</body>
</html>
