<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Comentario de un mapa de la Primera Guerra Mundial" >
<section title="Presentación" path="section0.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p><span>La Primera Guerra Mundial (1914-1918) fue el primer gran conflicto del siglo XX. Las tensiones internacionales acumuladas durante años y relacionadas, en buena medida, con la carrera imperialista, desembocaron en el estallido del conflicto armado más sangriento que el mundo había vivido hasta entonces.</span></p><p><span/></p><p><span>El impacto que tuvo sobre la gente de su tiempo la Gran Guerra hace que muchos historiadores la consideren el punto de partida del siglo XX.</span></p><p><span/></p><p><span style="font-weight: bold; ">El objetivo de esta práctica es comentar un mapa de la Primera Guerra Mundial.</span></p><p><span/></p><p><span>Como paso previo de la realización de la práctica, te sugerimos repasar algunos conceptos clave. Para ello, puedes tratar de responder a algunas preguntas: </span></p><p><span/></p><ul><li><span>¿En qué período tuvo lugar la Primera Guerra Mundial?</span></li></ul><ul><li><span>¿Cuál fue el ámbito geográfico en el que se desarrolló la Gran Guerra?</span></li></ul><ul><li><span>¿Cuáles fueron los países que se enfrentaron en el conflicto?</span></li></ul><ul><li><span>¿Qué consecuencias se derivaron del fin de la Primera Guerra Mundial?</span></li></ul><p><span/></p>]]></section>
<section title="Tarea" path="section1.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p><span style="font-family:verdana,geneva,sans-serif">Para realizar la pr&aacute;ctica, necesitar&aacute;s el material propuesto y tendr&aacute;s que seguir los pasos indicados en el procedimiento.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><strong>Material:</strong></span></p>

<ul>
	<li><span style="font-family:verdana,geneva,sans-serif">Mapa de la Primera Guerra Mundial (puede ser el propuesto).</span></li>
</ul>

<ul>
	<li><span style="font-family:verdana,geneva,sans-serif">Bloc, l&aacute;piz, borrador, bol&iacute;grafo, etc.</span></li>
</ul>

<ul>
	<li><span style="font-family:verdana,geneva,sans-serif">Cuaderno de estudio, libros de texto, atlas hist&oacute;ricos, p&aacute;ginas web especializadas, etc.</span></li>
</ul>

<p><span style="font-family:verdana,geneva,sans-serif"><strong>Procedimiento:</strong></span></p>

<p><span style="font-family:verdana,geneva,sans-serif">1.&ordm; Observa el mapa con atenci&oacute;n. F&iacute;jate en el t&iacute;tulo, pues te ayudar&aacute; a conocer de qu&eacute; trata.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif">2.&ordm; Describe el mapa. Para ello, debes indicar de qu&eacute; tipo de mapa se trata (f&iacute;sico, pol&iacute;tico, hist&oacute;rico, etc.), el tema, la cronolog&iacute;a, el espacio geogr&aacute;fico representado, las zonas que pueden distinguirse y el significado de los s&iacute;mbolos de las leyendas.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif">3.&ordm; Interpreta el mapa. Para ello, explica la situaci&oacute;n (geogr&aacute;fica, econ&oacute;mica, hist&oacute;rica, etc.) representada y relaci&oacute;nala con lo que sepas sobre este tema o el contexto hist&oacute;rico en que tiene lugar.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif">Tambi&eacute;n debes hacer referencia a las posibles causas y consecuencias de los fen&oacute;menos representados.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif">4.&ordm; Cierra el comentario con una breve conclusi&oacute;n. Sintetiza los aspectos m&aacute;s relevantes a tener en cuenta y que se deducen de tu interpretaci&oacute;n.</span></p>
]]></section>
</engine>