<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Cuadro comparativo de las culturas&lt;/br&gt;indígenas americanas" >
<section title="Presentación" path="imagendummy_motorf.jpg" pathAmp="imagendummy_motorf.jpg" image1Text="&lt;p&gt;Mayas, aztecas, incas, taironas y muiscas: legado ancestral para el presente.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>1492 fue un a&ntilde;o que parti&oacute; en dos la historia de las sociedades precolombinas; no solo supuso la dominaci&oacute;n europea, sino que tambi&eacute;n implic&oacute; la p&eacute;rdida de patrimonio cultural y material de las culturas ancestrales de Am&eacute;rica. Por ello, la reconstrucci&oacute;n de su historia es una tarea dif&iacute;cil y se hace a partir de los pocos vestigios que se han logrado rescatar.</p>

<p>Al llegar a tierras americanas, los europeos dudaron de la naturaleza humana de los pobladores originarios y los consideraron como inferiores y atrasados. M&aacute;s de 500 a&ntilde;os despu&eacute;s, en las sociedades del presente a&uacute;n persisten muchos de los prejuicios construidos sobre nuestros pueblos&nbsp; ancestrales. Sin embargo, durante los siglos trascurridos en la incomprensi&oacute;n por parte de la mirada occidental, sus descendientes han conservado su legado cultural hasta nuestros d&iacute;as.&nbsp;&nbsp;&nbsp;</p>

<p>En el presente, la historia que se escribe y que se ense&ntilde;a sobre las sociedades m&aacute;s antiguas del continente empieza a ver con otros ojos su pasado y empieza a comprender y a valorar el legado que representa. Los saberes y las tradiciones ancestrales, antes ignorados y condenados, hoy tienen mucho que ense&ntilde;ar a la civilizaci&oacute;n occidental, y en particular su cosmovisi&oacute;n, caracterizada por una relaci&oacute;n equilibrada con la naturaleza y su espiritualidad, orientada hacia el equilibrio en las relaciones entre las personas.&nbsp;&nbsp;&nbsp;</p>

<p>Las nuevas generaciones tienen la oportunidad de heredar dichos saberes y tradiciones, y de reconocer una de sus ra&iacute;ces en los pueblos antiguos de Am&eacute;rica. El camino para que ello sea posible es mediante la comprensi&oacute;n profunda de las culturas ancestrales: es un viaje de regreso a casa.</p>

<p>Una antigua profec&iacute;a amerindia cuenta que habr&iacute;a de llegar el tiempo en que el hijo del hombre blanco, extraviado en su propia cultura, buscar&iacute;a la antigua sabidur&iacute;a de sus ancestros; dicho tiempo ser&iacute;a se&ntilde;alado por el encuentro entre el c&oacute;ndor de los pueblos de los Andes y el &aacute;guila de los pueblos de Mesoam&eacute;rica. Hay quienes piensan que ese tiempo ya ha llegado.</p>

<p>El <strong>objetivo</strong> de la actividad es la elaboraci&oacute;n de un cuadro comparativo entre cinco de las culturas antiguas m&aacute;s representativas de Am&eacute;rica: mayas, aztecas, incas, taironas y muiscas.</p>

<p><strong>Preparaci&oacute;n:</strong></p>

<p>Antes de iniciar la actividad, es preciso que hayas completado el estudio b&aacute;sico de las civilizaciones precolombinas de Am&eacute;rica.</p>

<p>Es clave empezar la actividad con una actitud abierta y libre de preconceptos, para poder recibir y valorar el legado de su cosmovisi&oacute;n. Por ello debes tener la capacidad de expresar las ideas previas que tienes sobre los pueblos amerindios y reconocer en ellas los prejuicios heredados sobre sus culturas&hellip;</p>

<p>Tambi&eacute;n te ser&aacute; de utilidad la informaci&oacute;n sobre los primeros pobladores de Am&eacute;rica que encontrar&aacute;s en la p&aacute;gina web del Banco de la Rep&uacute;blica <a href="http://www.banrepcultural.org/museo-del-oro/sociedades/tairona" target="_blank">[VER]</a> y <a href="http://www.banrepcultural.org/museo-del-oro/las-colecciones-y-sus-artifices/muisca" target="_blank">[VER</a>].</p>

<p><strong>Preguntas de entrada:</strong></p>

<ul>
	<li>
	<p>&iquest;Qu&eacute; factores incidieron en la elecci&oacute;n de los territorios monta&ntilde;osos y selv&aacute;ticos que ocuparon las civilizaciones antiguas de Am&eacute;rica?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; es un mito de creaci&oacute;n o cosmogon&iacute;a?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; tipo de conocimientos arquitect&oacute;nicos fueron necesarios para construir ciudades de piedra monumentales, como Machu Picchu, Teotihuac&aacute;n o Palenque?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; diferencia existe entre antropocentrismo y biocentrismo?</p>
	</li>
	<li>
	<p>&iquest;Cu&aacute;l es la diferencia entre trabajo comunitario y trabajo privado?</p>
	</li>
	<li>
	<p>&iquest;Por qu&eacute; el concepto de religi&oacute;n se aplica para ciertas espiritualidades, mientras que para otras se aplica la categor&iacute;a de superstici&oacute;n, herej&iacute;a y paganismo?</p>
	</li>
	<li>
	<p>&iquest;Es el patriarcado una instituci&oacute;n tanto de pueblos antiguos como modernos?</p>
	</li>
	<li>
	<p>&iquest;Por qu&eacute; se abandonaron alimentos ancestrales de Am&eacute;rica como la quinua, el amaranto y la maca?</p>
	</li>
</ul>
]]></section>
<section title="Tarea" path="imagendummy_motorf.jpg" pathAmp="imagendummy_motorf.jpg" image1Text="&lt;p&gt;El cuadro comparativo es una herramienta que te permite organizar y contrastar la informaci&amp;oacute;n.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><strong>Introducci&oacute;n:</strong></p>

<p>La disciplina de la historia <strong>valora </strong>tanto las <strong>diferencias</strong> como las <strong>semejanzas</strong> entre culturas y es una de las competencias que los estudiantes necesitan para formar su conciencia hist&oacute;rica.</p>

<p>Las nuevas generaciones habitan una realidad cada vez m&aacute;s heterog&eacute;nea y la <strong>comparaci&oacute;n hist&oacute;rica</strong> les permite acercarse a dicha <strong>pluralidad</strong>. Al enfocar la mirada sobre otras culturas, se entiende mejor la propia historia.</p>

<p>Esta actividad consiste en elaborar una <strong>comparaci&oacute;n</strong> <strong>hist&oacute;rica</strong> mediante la cual se establezcan las semejanzas y las diferencias entre las sociedades maya, azteca, inca, tairona y muisca.</p>

<p>El cuadro comparativo es &uacute;til cuando te propones identificar las semejanzas y diferencias de dos o m&aacute;s elementos. Se construye mediante filas y columnas en las que se escribe la informaci&oacute;n de cada elemento comparado.</p>

<p><strong>Material:</strong></p>

<p>Para realizar la actividad el docente organizar&aacute; a los estudiantes en cinco equipos.&nbsp;</p>

<p>Cada estudiante responder&aacute; individualmente las preguntas y las socializar&aacute; cuando el equipo est&eacute; reunido.</p>

<p>Se recomienda realizar la actividad utilizando pliegos de papel, de tal manera que luego se pueda exponer el trabajo.</p>

<p><strong>Procedimiento:</strong></p>

<p>1.&deg; El primer paso para hacer un cuadro comparativo siempre ser&aacute; <strong>identificar los elementos que se van a comparar. </strong>Para ello, elabora primero una tabla de 5 filas x 8 columnas. En las filas, ubica las cinco culturas ancestrales de Am&eacute;rica, que son los elementos que vas a comparar:</p>

<table border="1" cellpadding="1" cellspacing="1" style="width:100%">
	<tbody>
		<tr>
			<td style="text-align: center;">Cultura</td>
			<td style="text-align: center;">Maya</td>
			<td style="text-align: center;">Azteca</td>
			<td style="text-align: center;">Inca</td>
			<td style="text-align: center;">Tairona</td>
			<td style="text-align: center;">Muisca</td>
		</tr>
	</tbody>
</table>

<p>2.&deg; El segundo paso, siempre ser&aacute; <strong>definir los criterios o par&aacute;metros</strong> que te van a permitir hacer la comparaci&oacute;n. Una vez definidos, ub&iacute;calos en la parte superior de las filas. Te proponemos los siguientes aunque tambi&eacute;n puedes complementarlos o proponer otros diferentes.</p>

<ul>
	<li>Territorio</li>
	<li>Mito de creaci&oacute;n (cosmogon&iacute;a)</li>
	<li>Vivienda y arquitectura</li>
	<li>Relaci&oacute;n con la naturaleza</li>
	<li>Forma de trabajo</li>
	<li>Pr&aacute;cticas espirituales</li>
	<li>Rol del hombre y de la mujer</li>
	<li>Alimentaci&oacute;n</li>
	<li>Arte</li>
</ul>

<p>3.&deg; El cuadro comparativo finalmente quedar&aacute; seg&uacute;n el siguiente modelo:</p>

<table border="1" cellpadding="1" cellspacing="1" style="width:100%">
	<tbody>
		<tr>
			<td style="text-align:center">Cultura</td>
			<td style="text-align:center">Maya</td>
			<td style="text-align:center">Azteca</td>
			<td style="text-align:center">Inca</td>
			<td style="text-align:center">Tairona</td>
			<td style="text-align:center">Muisca</td>
		</tr>
		<tr>
			<td>Territorio</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
		</tr>
		<tr>
			<td>Mito de<br />
			creaci&oacute;n</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
		</tr>
		<tr>
			<td>Vivienda y<br />
			arquitectura</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
		</tr>
		<tr>
			<td>Relaci&oacute;n con<br />
			la naturaleza</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
		</tr>
		<tr>
			<td>Formas de<br />
			trabajo</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
		</tr>
		<tr>
			<td>Pr&aacute;cticas<br />
			espirituales</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
		</tr>
		<tr>
			<td>Rol del hombre<br />
			y de la mujer</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
		</tr>
		<tr>
			<td>Alimentaci&oacute;n</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
		</tr>
		<tr>
			<td>Arte</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
			<td style="text-align:center">&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>4.&deg; Busca la <strong>informaci&oacute;n espec&iacute;fica para cada uno de los par&aacute;metros</strong> comparativos. Profundiza la b&uacute;squeda enfoc&aacute;ndote en cada criterio de comparaci&oacute;n. Distribuye las tareas espec&iacute;ficas de forma equitativa entre los miembros del equipo.</p>

<p>5.&deg; Una vez reunido un cuerpo de informaci&oacute;n suficiente, lee y sintetiza la informaci&oacute;n. Elige un concepto o una <strong>frase corta que resuma la informaci&oacute;n</strong> que encontraste. Escr&iacute;bela en cada uno de los recuadros, hasta completar el cuadro comparativo.</p>

<p>6.&deg; El siguiente paso ser&aacute; establecer las <strong>semejanzas</strong> y las <strong>diferencias</strong> entre las culturas en cuesti&oacute;n. En algunas ocasiones, se puede hacer &eacute;nfasis en el contraste (<strong>diferencias y singularidades</strong>) y en otras, en las coincidencias (<strong>generalizaciones</strong>).</p>

<p>7.&deg; Finalmente, los equipos organizar&aacute;n <strong>una exposici&oacute;n</strong> de sus trabajos. Se fijar&aacute;n en la pared los cuadros comparativos, elaborados en un pliego de papel. Cada equipo visitar&aacute; los trabajos de sus compa&ntilde;eros, discutir&aacute;n en torno a las fuentes usadas y comparar&aacute;n los resultados obtenidos.</p>
]]></section>
</engine>