<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Investigación sobre los conflictos generados por el desplazamiento forzado en Colombia" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p><img alt="" src="data/imagenes/0.png" style="height:255px; width:826px" /></p>

<p style="text-align:center"><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Cu&aacute;l es el impacto econ&oacute;mico y social del desplazamiento forzado de personas en Colombia?</span></span></p>
]]></section>
<section title="Contexto" path="2a_section1.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><strong>El Desplazamiento Forado en el Mundo</strong></p>

<p>El 2014 fue un a&ntilde;o en el que <strong>desplazamiento forzado</strong> lleg&oacute; a su mayor cifra: 59.5 millones de desplazados en el mundo (8,3 millones m&aacute;s que en 2013, lo que equivale a la poblaci&oacute;n de Italia o del Reino Unido). La causa de este aumento estuvo en la <strong>persecuci&oacute;n</strong> derivada de los <strong>conflictos pol&iacute;ticos</strong>, la violencia generalizada y las violaciones de DD.HH.<br />
<br />
Seg&uacute;n el informe de la <strong>Acnur</strong> (Agencia de Naciones Unidas para los Refugiados), titulado &ldquo;Tendencias Globales&rdquo;, de ese total de personas obligadas a abandonar sus casas, el <strong>51% de la poblaci&oacute;n refugiada</strong> fueron <strong>menores de 18 a&ntilde;os</strong>. Este n&uacute;mero ha sido el m&aacute;s elevado desde que Acnur empez&oacute; a recopilar este tipo de datos, en 2006.<br />
<br />
Mientras millones de personas buscaron refugio fuera de su lugar de origen, en su mayor&iacute;a en pa&iacute;ses vecinos, 38,2 millones fueron desplazados dentro de sus propias fronteras. As&iacute; pues en 2014, los conflictos y la persecuci&oacute;n obligaron a una media de 42.500 personas al d&iacute;a a abandonar sus casas&rdquo;. Guerras como la de la <strong>Rep&uacute;blica &Aacute;rabe Siria</strong> intensificaron el desplazamiento. &ldquo;Se calcula que hab&iacute;a al menos 7,6 millones de sirios desplazados dentro de su pa&iacute;s al finalizar el a&ntilde;o, por lo que solo este pa&iacute;s tuvo una gran repercusi&oacute;n en los niveles globales de desplazamiento forzado&rdquo;.<br />
<br />
Y es precisamente la Rep&uacute;blica &Aacute;rabe Siria la que lidera la lista de los cinco pa&iacute;ses con mayor n&uacute;mero de desplazados dentro del territorio, con 7,6 millones de personas. <strong>Colombia</strong> ocupa el segundo puesto con 6 millones de desplazados. Los colombianos siguen constituyendo el grupo m&aacute;s numeroso de refugiados en Am&eacute;rica Latina, lo cual se relaciona directamente con el largo conflicto armado interno que afronta este pa&iacute;s, en el que se enfrentan guerrillas, paramilitares y las fuerzas del Estado.</p>

<p><strong>Cifras de Colombia</strong></p>

<ul>
	<li>170 solicitantes de asilo en el exterior.</li>
	<li>6.044.151 desplazados internos.</li>
</ul>

<p><strong>Pa&iacute;ses con mayor n&uacute;mero de personas desplazadas internamente</strong></p>

<ol>
	<li>Rep&uacute;blica &Aacute;rabe Siria (7,6 millones).</li>
	<li>Colombia (6 millones).</li>
	<li>Irak (3,6 millones).</li>
</ol>

<p>(Adaptado de El Espectador, junio 15 de 2015) <a href="http://www.elespectador.com/noticias/elmundo/colombia-el-segundo-pais-mas-desplazados-internos-articulo-566944" target="_blank">[VER]</a>.</p>
]]></section>
<section title="Objetivos " path="section2.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><strong>Objetivo:</strong> reconocer el impacto econ&oacute;mico y social del desplazamiento forzado en Colombia, desde el punto de vista de las v&iacute;ctimas y de la sociedad en su conjunto.</p>

<p><strong>Organizaci&oacute;n:</strong> grupos de cinco estudiantes.</p>

<p><strong>Presentaci&oacute;n:</strong> ensayo escrito.</p>

<p><strong>Plazo:</strong> dos semanas.</p>

<p><strong>Punto de partida: </strong>para iniciar el proyecto es conveniente que cada grupo se re&uacute;na y explore lo que saben sobre desplazamiento forzado, a partir de una lluvia de ideas, alrededor de algunas preguntas iniciales:</p>

<ul>
	<li>
	<p>&iquest;C&oacute;mo se puede definir el desplazamiento forzado de personas?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; tan fuerte puede ser el impacto del desplazamiento forzado en una sociedad como la colombiana, con 45 millones de habitantes?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; problem&aacute;ticas sociales puede acarrear el desplazamiento forzado en una sociedad como la colombiana?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; problem&aacute;ticas econ&oacute;micas puede acarrear el desplazamiento forzado en una sociedad como la colombiana?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; problem&aacute;ticas psicol&oacute;gicas puede acarrear el desplazamiento forzado en una sociedad como la colombiana?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; necesidades de atenci&oacute;n puede tener una familia de desplazados?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; dificultades puede tener el Estado para atender a los desplazados en Colombia?</p>
	</li>
	<li>
	<p>&iquest;De que manera la finalizaci&oacute;n del conflicto armado puede contribuir a la soluci&oacute;n del problema del desplazamiento forzado en Colombia?</p>
	</li>
</ul>

<p>Escriban sus conclusiones al respecto.</p>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image2aText="&lt;p&gt;Ejemplo de tabla que les ayudar&amp;aacute; a realizar la planificaci&amp;oacute;n.&lt;/p&gt; " image2bText="&lt;p&gt;Ejemplo de planificaci&amp;oacute;n que les puede ayudar a organizar el proyecto.&lt;/p&gt; " zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[<p>En los procesos de investigaci&oacute;n en Ciencias Sociales y en cualquier otro campo del saber, la planificaci&oacute;n de las actividades es fundamental. Dentro de este proceso, la asignaci&oacute;n de tareas, responsables y tiempos estimados son acciones claves. Para ello es importante seguir estas pautas:</p>

<p>1.&ordm; Identificar las actividades o etapas que componen el proyecto.</p>

<ul>
	<li>Exploraci&oacute;n y preparaci&oacute;n.</li>
	<li>Investigaci&oacute;n.</li>
	<li>Elaboraci&oacute;n del informe final.</li>
</ul>

<p>2.&ordm; Leer con atenci&oacute;n todas las partes del proyecto.</p>

<p>3.&ordm; Cada una de las actividades y etapas del proyecto se compone a su vez de distintas tareas</p>

<p>4.&ordm; Elaboren una lista detallada de las actividades que componen cada etapa de su proyecto. por ejemplo: distribuir las tareas entre los integrantes del grupo, asignar tiempos de duraci&oacute;n de cada tarea. El cumplimiento estricto de las responsabilidades de cada quien, es factor esencial para el &eacute;xito del grupo.</p>

<p>5.&ordm; Definan bien las tareas de b&uacute;squeda de informaci&oacute;n, lectura y discusi&oacute;n de materiales. Es importante que todo el grupo tenga conocimiento de la informaci&oacute;n recogida.</p>

<p>6.&ordm; Definir la manera como se va a ordenar la informaci&oacute;n.</p>

<p>7.&ordm; Definir la manera como se va a elaborar el informe final y c&oacute;mo se elaborar&aacute; la presentaci&oacute;n de s&iacute;ntesis en Power point para el curso.</p>
]]></section>
<section title="Investigación" path="section4.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Durante la investigaci&oacute;n es importante ubicar informaci&oacute;n relevante y clasificarla.</p>

<p><strong>Procedimiento:</strong></p>

<p>Para llevar adelante la investigaci&oacute;n es importante definir las fuentes en donde pueden encontrar informaci&oacute;n relevante y confiable; verificar y contrastar la informaci&oacute;n obtenida es una actividad necesaria.</p>

<ul>
	<li>Organicen las b&uacute;squedas en internet con un listado de palabras clave.</li>
	<li>Visiten portales serios y rigurosos sobre el tema, por ejemplo: Codhes <a href="http://www.codhes.org/index.php/14-articulos-de-opinion/123-el-desplazamiento-forzado-en-colombia-la-huella-del-conflicto?templateStyle=8" target="_blank">[VER]</a> y Consejo noruego para refugiados <a href="http://www.nrc.org.co/index.php/24-nrc-internacional/69-informe-global-de-desplazamiento-forzado" target="_blank">[VER]</a>.</li>
</ul>

<p>Elaboren fichas de trabajo (una por cada documento consultado) que les permitan organizar la informaci&oacute;n que van encontrando en la siguiente etapa.</p>

<p>Algunas instituciones estatales, organizaciones no gubernamentales y organismos internacionales elaboran investigaciones, informes peri&oacute;dicos y atienden a la poblaci&oacute;n desplazada. Es importante consultar esta informaci&oacute;n.</p>

<p>Algunos organismos internacionales que trabajan el tema son:</p>

<ul>
	<li>ACNUR (Agencia de Naciones Unidas para Refugiados). Presentan informes anuales sobre el tema en el mundo y sobre ciertos pa&iacute;ses <a href="http://www.acnur.org/t3/?gclid=Cj0KEQiA0sq2BRDRt6Scrqj71vQBEiQAg5bj027D_a-jeEAkGY4wjDz7rWqhugO2LKSrdCFIN0N-NxYaAgJ48P8HAQ" target="_blank">[VER]</a>.</li>
	<li>Alta Consejer&iacute;a Presidencial para los Derechos Humanos <a href="http://www.derechoshumanos.gov.co/Paginas/DDHH.aspx" target="_blank">[VER]</a>.</li>
	<li>Centro Nacional de Memoria Hist&oacute;rica&nbsp;<a href="http://centrodememoriahistorica.gov.co/micrositios/desplazamientoForzado/#myAnchor3" target="_blank">[VER]</a>.</li>
	<li>Oficina de Atenci&oacute;n a V&iacute;ctimas Alcald&iacute;a de Bogot&aacute; <a href="http://www.victimasbogota.gov.co/" target="_blank">[VER]</a>.</li>
	<li>Unidad para la atenci&oacute;n y preparaci&oacute;n integral a las v&iacute;ctimas <a href="http://rni.unidadvictimas.gov.co/" target="_blank">[VER]</a>.</li>
</ul>

<p>Algunas ONGs que trabajan el tema son:</p>

<ul>
	<li>CODHES. Consejer&iacute;a de Derechos Humanos <a href="http://www.codhes.org/" target="_blank">[VER]</a>.</li>
	<li>M&eacute;dicos sin fronteras <a href="http://www.msf.es/proyectos/pais/america/colombia" target="_blank">[VER]</a>.</li>
	<li>OXFAM <a href="http://https://www.oxfam.org/es/paises/colombia" target="_blank">[VER]</a>.</li>
	<li>ILSA: Instituto latinoamericano para una sociedad y derecho alternativos <a href="http://ilsa.org.co:81/" target="_blank">[VER]</a>.</li>
</ul>

<p>Portales web de informaci&oacute;n:</p>

<ul>
	<li>Verdad Abierta <a href="http://www.verdadabierta.com/" target="_blank">[VER]</a>.</li>
	<li>Semana <a href="http://www.semana.com/" target="_blank">[VER]</a>.</li>
	<li>El Tiempo <a href="http://www.eltiempo.com/" target="_blank">[VER]</a>.</li>
	<li>El Espectador <a href="http://www2.elespectador.com/" target="_blank">[VER]</a>.</li>
</ul>
]]></section>
<section title="Análisis" path="section5.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>A partir de la informaci&oacute;n obtenida, discutan, analicen y exploren argumentos diferentes sobre la pregunta inicial: &iquest;Cu&aacute;l es el impacto econ&oacute;mico y social del desplazamiento forzado de personas en Colombia?</p>

<p>As&iacute; mismo, tengan en cuenta las preguntas, temas y aspectos que surgieron en el camino, y p&oacute;nganse de acuerdo en la elaboraci&oacute;n de una explicaci&oacute;n lo suficientemente amplia, argumentada y completa al respecto.</p>

<ul>
	<li>&iquest;C&oacute;mo se relaciona el despojo y acaparamiento de tierras, con el desplazamiento de personas en Colombia?</li>
	<li>&iquest;Qu&eacute; intereses se benefician con el desplazamiento de personas? &iquest;Por qu&eacute; los desplazan?</li>
	<li>&iquest;Qu&eacute; tan grande es el fen&oacute;meno del desplazamiento forzado en Colombia?</li>
	<li>&iquest;Qu&eacute; consecuencias tiene para las ciudades o regiones receptoras, la llegada de personas desplazadas?</li>
	<li>&iquest;C&oacute;mo impacta el desplazamiento forzado al empleo?</li>
	<li>&iquest;C&oacute;mo impacta el abandono del campo y el desplazamiento forzado la producci&oacute;n de alimentos en el pa&iacute;s?</li>
	<li>&iquest;C&oacute;mo impacta el desplazamiento forzado a la ni&ntilde;ez?</li>
	<li>&iquest;C&oacute;mo impacta el desplazamiento forzado la expansi&oacute;n de las ciudades?</li>
	<li>&iquest;Qu&eacute; alteraciones psicol&oacute;gicas afectan a los desplazados?</li>
	<li>&iquest;Qu&eacute; pol&iacute;ticas ha dise&ntilde;ado el gobierno para atender a los desplazados?</li>
	<li>&iquest;Qu&eacute; tan efectivas han sido las pol&iacute;ticas estatales para atender el desplazamiento?</li>
	<li>&iquest;Qu&eacute; se necesita para que las pol&iacute;ticas estatales sean verdaderamente efectivas?</li>
	<li>Otras preguntas que ustedes consideren.</li>
</ul>

<p>Organicen las fichas seg&uacute;n tengan que ver con cada una de las preguntas o temas hallados y elaboren las respuestas a partir de la informaci&oacute;n all&iacute; contenida y de sus propias ideas.</p>
]]></section>
<section title="Síntesis" path="section6.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Con la informaci&oacute;n obtenida y analizada, cuentan ya con lo necesario para escribir el ensayo: <strong><em>Impacto econ&oacute;mico y social del desplazamiento forzado de personas en Colombia</em></strong>.</p>

<p>En la <strong>introducci&oacute;n</strong> debe describirse el proceso metodol&oacute;gico que siguieron para llevar a cabo la investigaci&oacute;n, las dificultades y aciertos que tuvieron en el mismo.</p>

<p>En el <strong>cuerpo</strong> del ensayo deben plantear de manera clara, argumentada y ordenada, sus ideas sobre el &ldquo;<em>Impacto econ&oacute;mico y social del desplazamiento forzado de personas en Colombia&rdquo;</em>, con un orden l&oacute;gico, desde los aspectos conceptuales, las causas y la descripci&oacute;n de las dimensiones sociales del desplazamiento, as&iacute; como los diferentes impactos analizados.</p>

<p>Conviene incluir gr&aacute;ficas estad&iacute;sticas y mapas que ayuden a entender mejor la situaci&oacute;n. Planteen al final sus conclusiones de manera clara y precisa.</p>

<p>En la bibliograf&iacute;a incluyan todos los textos trabajados y los portales visitados, siguiendo las normas para citar textos f&iacute;sicos o documentos electr&oacute;nicos.</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>Al acabar, pueden autoevaluarsen para comprobar qu&eacute; tareas han hecho mejor o peor y si el proyecto se ha realizado correctamente.</p>

<p><em>Valora de 1 a 5, siendo 1 muy mal y 5 muy bien. </em></p>

<p><strong>&Iacute;TEMS DE VALORACI&Oacute;N&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Objetivos</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has comprendido el objetivo del proyecto.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has participado activamente en su formulaci&oacute;n. &nbsp;&nbsp;&nbsp;&nbsp;</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Planificaci&oacute;n del proyecto&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Participaste en la planeaci&oacute;n del proyecto.</p>

<p><strong>&middot;</strong> Contribuiste en la distribuci&oacute;n de las tareas.</p>

<p><strong>&middot;</strong> Calculaste acertadamente la duraci&oacute;n del<br />
&nbsp; tiempo de las tareas y actividades&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Hubo una distribuci&oacute;n equitativa de<br />
&nbsp; las tareas del grupo. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Realizaste las tareas asignadas a tiempo.</p>

<p><strong>&middot; </strong>Todos los miembros del grupo participaron<br />
&nbsp; en el proyecto de acuerdo con lo planeado.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Investigaci&oacute;n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Aportaste fuentes de informaci&oacute;n al proyecto.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Aplicaste la metodolog&iacute;a dise&ntilde;ada para llevar<br />
&nbsp; a cabo el proyecto.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Participaste activamente en la b&uacute;squeda<br />
&nbsp; de informaci&oacute;n.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>An&aacute;lisis de la informaci&oacute;n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Lograste distinguir la informaci&oacute;n importante<br />
&nbsp; de la que no lo es tanto. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has participado en la elaboraci&oacute;n del resumen.</p>

<p><strong>&middot; </strong>Participaste en la extracci&oacute;n de conclusiones.</p>

<p><strong>&middot; </strong>Participaste en la organizaci&oacute;n de la informaci&oacute;n<br />
&nbsp; para el informe y la presentaci&oacute;n.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>S&iacute;ntesis</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Has dado respuesta a la pregunta principal<br />
<strong>&nbsp; </strong>del proyecto.</p>

<p><strong>&middot;</strong> Has sabido interpretar los datos.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has participado en la extracci&oacute;n<br />
&nbsp; de<strong> </strong>conclusiones.</p>

<p><strong>&middot; </strong>Has sabido estructurar la informaci&oacute;n<br />
<strong>&nbsp; </strong>correctamente en el ensayo escrito.&nbsp;&nbsp;&nbsp;</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<p><strong>&middot;</strong> De la calidad del trabajo desarrollado.</p>

<p><strong>&middot;</strong> De los documentos entregados.</p>

<p><strong>&middot;</strong> De la presentaci&oacute;n final.</p>

<p><strong>&middot;</strong> Del trabajo en equipo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
]]></section>
</engine>