<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Conocer y caracterizar los principales acontecimientos y personajes de la historia del movimiento obrero durante el siglo XIX y comienzos del siglo XX, para poder tener una visi&oacute;n global del per&iacute;odo comprendido entre 1800 y 1920.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Para comenzar, le sugerimos que pida a los estudiantes que reflexionen sobre la sociedad que surgi&oacute; de la Revoluci&oacute;n Industrial, se pregunten&nbsp;cu&aacute;les fueron los aspectos m&aacute;s destacados de la burgues&iacute;a y del proletariado en la &eacute;poca estudiada y consideren la relaci&oacute;n que se podr&iacute;a establecer entre la aparici&oacute;n y el desarrollo de una conciencia de clase y el nacimiento del movimiento obrero. &iquest;Cu&aacute;les ser&iacute;an, seg&uacute;n ellos, los hechos m&aacute;s destacados de este per&iacute;odo?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Le proponemos que establezca relaciones entre los hitos presentados y su contexto hist&oacute;rico. Ser&aacute; una buena ocasi&oacute;n para pedir a los estudiantes que recuerden los conocimientos sobre la historia econ&oacute;mica y pol&iacute;tica del per&iacute;odo estudiado: extensi&oacute;n del liberalismo, unificaciones nacionales, Revoluci&oacute;n Industrial, etc&eacute;tera.</p>
		<p class="normal">
			Por otro lado, utilice el recurso para ampliar los datos y las explicaciones sobre el per&iacute;odo. Le puede servir, por ejemplo, para establecer una relaci&oacute;n entre la construcci&oacute;n y consolidaci&oacute;n del Estado liberal burgu&eacute;s y la lucha de las clases trabajadoras por alcanzar, de forma progresiva, mayores esca&ntilde;os de representaci&oacute;n y poder pol&iacute;tico.</p>
		<p class="normal">
			Ser&iacute;a conveniente que los estudiantes relacionaran los distintos hitos y conceptos presentados. Con ello, podr&iacute;an tener una visi&oacute;n sincr&oacute;nica y diacr&oacute;nica de los principales acontecimientos y personajes trabajados en la unidad.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para ampliar los conocimientos sobre el per&iacute;odo estudiado, prop&oacute;ngales que elijan uno de los hitos presentados y que a trav&eacute;s de un trabajo escrito expongan los aspectos m&aacute;s relevantes. Con ello, se podr&aacute;n cubrir los posibles vac&iacute;os que hayan podido quedar en la exposici&oacute;n del tema.</p>
	</body>
</html>
