<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Estudio de fragmentos de las Crónicas de Indias" >
<section title="Presentación" path="CS_07_03_REC300_IMG01n.jpg" pathAmp="CS_07_03_REC300_IMG01a.jpg" image1Text="&lt;p&gt;El proceso de conquista de Hern&amp;aacute;n Cort&amp;eacute;s es uno de los episodios m&amp;aacute;s significativos de la historia universal." zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>El Descubrimiento de Am&eacute;rica fue uno de los acontecimientos que dividi&oacute; la historia universal en dos. Los viajes de Cristobal Col&oacute;n dieron cabida a nuevas exploraciones en el territorio americano a trav&eacute;s de los conquistadores y de muchas personas que se adentraron en el paisaje ex&oacute;tico del nuevo continente. Algunos de estos comenzaron a relatar y a retratar las cosas que ve&iacute;an; dieron su propio punto de vista acerca de las personas que encontraron, de los animales que vieron; acerca de los alimentos que ingirieron y de los paisajes que recorrieron. Estos textos, llamados cr&oacute;nicas, fueron escritos por algunos conquistadores, Hern&aacute;n Cort&eacute;s escribi&oacute; una acerca del encuentro que tuvo con el imperio azteca y el asombro que tuvo al hallar ciudades organizadas, mercados con productos jam&aacute;s vistos, por un lado. Por otro, muchos eran acompa&ntilde;antes de conquistadores y expedicionarios,&nbsp;y retrataron a su modo algunas de las cosas que vieron. En algunas ocasiones trastocaron los eventos o inventaron cosas acerca de la realidad hallada en el territorio americano.</p>

<p><strong>El objetivo de este trabajo es analizar la mirada que tuvieron los espa&ntilde;oles a trav&eacute;s de sus cr&oacute;nicas acerca del territorio americano contrast&aacute;ndola con un testimonio propio de los ind&iacute;genas del Per&uacute;.</strong></p>

<p>Como paso previo de la realizaci&oacute;n pr&aacute;ctica, le sugerimos repasar algunos conceptos y argumentos previos. Para ello, realice las siguientes preguntas a sus estudiantes:</p>

<ul>
	<li>
	<p>&iquest;Qu&eacute; es una cr&oacute;nica y qu&eacute; elementos estructurales tiene su composici&oacute;n?</p>
	</li>
	<li>
	<p>&iquest;Cu&aacute;l fue el motivo por el cual los exploradores espa&ntilde;oles escribieron las cr&oacute;nicas?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; elementos reales y fant&aacute;sticos conten&iacute;an las cr&oacute;nicas?</p>
	</li>
	<li>
	<p>&iquest;Cu&aacute;les son los conquistadores m&aacute;s importantes y qu&eacute; lugares alcanzaron en sus exploraciones?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; relaci&oacute;n mantuvieron los conquistadores en el territorio americano con los ind&iacute;genas?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute;&nbsp;concepto ten&iacute;an los espa&ntilde;oles acerca del oro y qu&eacute; pensaban en cambio los americanos acerca de este metal precioso?</p>
	</li>
</ul>
]]></section>
<section title="Tarea" path="CS_07_03_REC300_IMG02a.jpg" pathAmp="CS_07_03_REC300_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Antes de llevar a cabo la tarea, te proponemos la primera lectura de los textos propuestos.</p>

<p><strong>Carta de relaci&oacute;n de la conquista de M&eacute;xico (fragmento), Hern&aacute;n Cort&eacute;s</strong></p>

<p>Esta gran ciudad de Temixtitan est&aacute; fundada en esta laguna salada, y desde la tierra firme hasta el cuerpo de la dicha ciudad, por cualquiera parte que quisieren entrar a ella, hay dos leguas. Tiene cuatro entradas, todas de calzada hecha a mano, tan ancha como dos lanzas jinetas. Es tan grande la ciudad como Sevilla y C&oacute;rdoba. Son las calles de ella, digo las principales, muy anchas y muy derechas, y algunas de &eacute;stas y todas las dem&aacute;s son la mitad de tierra y por la otra mitad es agua, por la cual andan en sus canoas, y todas las calles de trecho a trecho est&aacute;n abiertas por do atraviesa el agua de las unas a las otras, y en todas estas aberturas, que algunas son muy anchas, hay sus puentes de muy anchas y muy grandes vigas, juntas y recias y bien labradas, y tales, que por muchas de ellas pueden pasar diez de a caballo juntos a la par. Y viendo que si los naturales de esta ciudad quisiesen hacer alguna traici&oacute;n, ten&iacute;an para ello mucho aparejo, por ser la dicha ciudad edificada de la manera que digo, y quitadas las puentes de las entradas y salidas, nos podr&iacute;an dejar morir de hambre sin que pudi&eacute;semos salir a la tierra; luego que entr&eacute; en la dicha ciudad di mucha prisa en hacer cuatro bergantines, y los hice en muy breve tiempo, tales que pod&iacute;an echar trescientos hombres en la tierra y llevar los caballos cada vez que quisi&eacute;semos.</p>

<p>Tiene esta ciudad muchas plazas, donde hay continuo mercado y trato de comprar y vender. Tiene otra plaza tan grande como dos veces la ciudad de Salamanca, toda cercada de portales alrededor, donde hay cotidianamente arriba de sesenta mil &aacute;nimas comprando y vendiendo; en donde hay todos los g&eacute;neros de mercadur&iacute;as que en todas las tierras se hallan, as&iacute; de mantenimientos como de vituallas, joyas de oro y de plata, de plomo, de lat&oacute;n, de cobre, de esta&ntilde;o, de piedras, de huesos, de conchas, de caracoles y de plumas.</p>

<p style="text-align:right">Hern&aacute;n Cort&eacute;s, <em>Cronistas de Indias (antolog&iacute;a)</em>.<br />
Bogot&aacute;, El &Aacute;ncora Editores, 1982</p>

<p>A continuaci&oacute;n, analiza la ilustraci&oacute;n propuesta, realizada por Guam&aacute;n Poma de Ayala, y acompa&ntilde;a este texto ic&oacute;nico a trav&eacute;s del siguiente Fragmento de Poma de Ayala <a href="http://barricadaletrahispanic.blogspot.com.es/2012/06/es-este-el-oro-que-comes-conquista-del.html" target="_blank">[VER]</a>.</p>

<p>Luego de haber le&iacute;do con atenci&oacute;n los anteriores textos propuestos, realiza las siguientes actividades:</p>

<p>1.&ordm; Realiza un cuadro comparativo donde presentes las principales caracter&iacute;sticas de cada uno de los&nbsp;textos (tipo de composici&oacute;n, tema, destinatario y &eacute;poca). Para ello, escribe la cronolog&iacute;a de los a&ntilde;os que van entre la conquista y fundaci&oacute;n de la Nueva Espa&ntilde;a hasta el momento en que Guam&aacute;n Poma de Ayala escribi&oacute; su obra.</p>

<p>2.&ordm; Explica cu&aacute;les son los aspectos m&aacute;s importantes de cada una de las cr&oacute;nicas y como se enmarcan dentro del contexto hist&oacute;rico que se estaba viviendo en ese momento. Detente principalmente en la manera c&oacute;mo se ven el uno al otro. C&oacute;mo ve el espa&ntilde;ol al ind&iacute;gena y c&oacute;mo el americano ve al espa&ntilde;ol.</p>

<p>3.&ordm; Busca otras cr&oacute;nicas escritas por los espa&ntilde;oles y realiza un collage con la informaci&oacute;n recolectada. Busca principalmente los elementos reales y fant&aacute;sticos de estas, e intenta responder cu&aacute;l fue la m&aacute;gia, lo diferente, lo particular que hizo que el nuevo continente fuera considerado como ex&oacute;tico.</p>

<p>4.&ordm; Exp&oacute;n ante tus compa&ntilde;eros tus conclusiones. Sintetiza con tus palabras las ideas principales acerca de qu&eacute; es una cr&oacute;nica y c&oacute;mo estas influyeron en la mirada del otro, de c&oacute;mo se apreciaron los unos a los otros y qu&eacute; prejuicios se crearon a partir de esto. No olvides dar tu opini&oacute;n personal.&nbsp;</p>
]]></section>
</engine>