<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			El siguiente v&iacute;deo presenta en qu&eacute; contexto se produjo la llegada de Benito Mussolini al poder y las caracter&iacute;sticas del fascismo italiano. A partir del an&aacute;lisis de sus rasgos, los alumnos podr&aacute;n establecer comparaciones con otras ideolog&iacute;as similares y con&nbsp;otros&nbsp;totalitarismos&nbsp;contempor&aacute;neos. &nbsp;</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p class="normal">
			Como paso previo, te sugerimos analizar un fragmento de <span class="cursiva">La doctrina del fascismo</span>, de Benito Mussolini, en el que se presentan los rasgos que definen la ideolog&iacute;a fascista, nacida en Italia [<a href="http://www.claseshistoria.com/fascismos/%2Bmussoliniestadototal.htm" target="_blank">ver</a>]. A partir de su lectura, los alumnos deber&iacute;an tratar de responder a las siguientes preguntas:</p>
		<p class="tab1">
			- Seg&uacute;n el autor, &iquest;cu&aacute;l es&nbsp;el elemento base de la sociedad?</p>
		<p class="tab1">
			- Seg&uacute;n la ideolog&iacute;a fascista, &iquest;qu&eacute; lugar ocupa el individuo en la sociedad?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo define el autor el Estado?</p>
		<p class="tab1">
			- Seg&uacute;n el texto, &iquest;hay lugar a la discusi&oacute;n o el debate?</p>
		<p class="cabecera2">
			Durante el visionado</p>
		<p class="normal">
			En base a la informaci&oacute;n aportada por el v&iacute;deo, pide a los alumnos que clasifiquen las principales ideas del fascismo a nivel pol&iacute;tico, social y de difusi&oacute;n.</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Una vez hecho esto, te animamos a visionar una fragmento de la pel&iacute;cula <span class="cursiva">Novecento </span>(1976), del director Bernardo Bertolucci [<a href="http://www.youtube.com/watch?v=3rfVC2yiAL8." target="_blank">ver</a>].&nbsp;Tras ver la escena propuesta, plantea las siguientes preguntas para asegurar la comprensi&oacute;n de la misma y&nbsp;reflexionar sobre la influencia del fascismo en la sociedad de su tiempo:&nbsp;&nbsp;</p>
		<p class="tab1">
			- &iquest;Sobre qu&eacute; discuten&nbsp;los personajes reunidos en la iglesia?</p>
		<p class="tab1">
			- &iquest;A qu&eacute; clase social pertenecen las personajes reunidos?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; opciones se proponen para solucionar el problema?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; temen las personas reunidas&nbsp;a los obreros?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la respuesta del resto de los congregados, al negarse uno de ellos a pagar?</p>
		<p class="tab1">
			- &iquest;Qu&eacute;&nbsp;trat&oacute; de explicar Bertolucci en esta escena?</p>
	</body></html>