<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Proyecto: análisis de la vigencia de las normas de los pueblos antiguos en la sociedad actual" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[







<p>&iquest;Qu&eacute; vigencia tienen en la actualidad las normas utilizadas por las civilizaciones antiguas?</p>
]]></section>
<section title="Conceptos" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[






<p>Antes de comenzar a dise&ntilde;ar y preparar el proyecto, es importante que repasen algunos de los conceptos que ya han visto en clase y que les resultar&aacute;n &uacute;tiles en el momento de realizar el trabajo:</p>

<p><strong>C&oacute;digo de Hammurabi</strong></p>

<p><strong>Ley del tali&oacute;n</strong></p>

<p><strong>Tor&aacute;</strong></p>

<p><strong>Diez mandamientos</strong></p>

<p><strong>Libro de los muertos</strong></p>

<p><strong>Tao&iacute;smo</strong></p>

<p><strong>Confucio</strong></p>

<p><strong>C&oacute;digo de Manu</strong></p>

<p><strong>Camino oct&uacute;ple</strong></p>

<p><strong>Leyes de Drac&oacute;n</strong></p>

<p><strong>Leyes de Sol&oacute;n</strong></p>

<p><strong>Ley de las Doce Tablas</strong></p>

<p><strong>Leyes de Nezahualcoyotl</strong></p>

<p><strong>C&oacute;digo de Nemequene</strong></p>
]]></section>
<section title="Objetivos" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[






<p><strong>Objetivo: </strong>analizar la vigencia de las normas de las civilizaciones antiguas en la actualidad.</p>

<p><strong>Organizaci&oacute;n: </strong>grupos de entre tres y cinco personas.</p>

<p><strong>Presentaci&oacute;n: </strong>exposici&oacute;n</p>

<p><strong>Plazo: </strong>dos semanas</p>

<p><strong>Punto de partida: </strong>para responder a la pregunta inicial y averiguar cu&aacute;l es la vigencia actual de las normas de las civilizaciones antiguas, es importante comenzar resolviendo las preguntas que contribuir&aacute;n al avance de la investigaci&oacute;n, por ejemplo:</p>

<ul>
	<li>&iquest;Qu&eacute; normas propias de las civilizaciones antiguas siguen aplic&aacute;ndose en la actualidad?</li>
	<li>&iquest;Qu&eacute; semejanza existe entre las normas actuales y las normas de las civilizaciones antiguas?</li>
	<li>&iquest;C&oacute;mo han cambiado las normas en los sitios donde se ubicaron las civilizaciones antiguas?</li>
	<li>&iquest;Qu&eacute; diferencias existen entre las normas actuales y las normas aplicadas por las civilizaciones antiguas?</li>
</ul>

<p>Posteriormente, intenten elaborar una respuesta a la pregunta inicial del proyecto. La investigaci&oacute;n posterior les ayudar&aacute; a confirmar o descartar esta respuesta inicial.<br />
&nbsp;</p>
]]></section>
<section title="Planificación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[






<p>Para realizar el ejercicio, les proponemos comenzar por organizar el trabajo y las tareas que cada uno de ustedes va a realizar. Para ello les sugerimos seguir estos pasos:</p>

<p>1&deg;. Identificar y anotar las tareas que deben llevar a cabo en el proyecto. Para hacerlo bien deben:</p>

<ul>
	<li>Leer con atenci&oacute;n todos los apartados de la actividad.</li>
	<li>Hacer una lista con los distintos trabajos que tienen que hacer y dividirlos, si es posible, en peque&ntilde;as tareas.</li>
	<li>Por ejemplo, dentro de la tarea de investigaci&oacute;n pueden dividir el trabajo entre la selecci&oacute;n de las fuentes que van a consultar, la recolecci&oacute;n de la informaci&oacute;n, la lectura y el resumen de los datos.</li>
</ul>

<p>2&deg;. Repartir entre los miembros del grupo las tareas por realizar:</p>

<ul>
	<li>En este proyecto pueden dividirse el trabajo de manera que unos analicen las normas aplicadas por las civilizaciones antiguas y otros las que se aplican en la actualidad.</li>
</ul>

<p>3&deg;. Establecer el tiempo necesario para realizar cada una de las tareas. Utilicen un cronograma para ello, teniendo en cuenta la fecha l&iacute;mite.</p>

<p>4&deg;. Definir cu&aacute;ndo y c&oacute;mo se realizar&aacute; la puesta en com&uacute;n; cu&aacute;l ser&aacute; el producto final, qu&eacute; se necesita para elaborarlo, cu&aacute;ndo se revisar&aacute; y cu&aacute;ndo se ensayar&aacute; la presentaci&oacute;n a todo el grupo.</p>

<p>Cuando queremos planificar cualquier tarea, puede resultar de ayuda una tabla u hoja de c&aacute;lculo en la que se defina, por ejemplo: los nombres de los integrantes del grupo, las tareas asignadas a cada uno,&nbsp; el tiempo de dedicaci&oacute;n a cada una de las tareas, etc.</p>
]]></section>
<section title="Investigación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[





<p>En el momento de realizar la investigaci&oacute;n es importante que piensen, discutan y definan cu&aacute;les son los recursos y las fuentes de informaci&oacute;n que pueden ser &uacute;tiles para lograr el objetivo. Les recomendamos:</p>

<ul>
	<li>Consultar publicaciones y p&aacute;ginas web confiables que trabajen temas relacionados con las normas y la historia de las civilizaciones antiguas. Les sugerimos que consulten como primera fuente la Gran Enciclopedia Planeta.</li>
	<li>Contrastar con varias fuentes la informaci&oacute;n que utilicen. No es recomendable que empleen solamente una fuente de informaci&oacute;n.</li>
	<li>Utilizar &uacute;nicamente informaci&oacute;n que sea &uacute;til. Descarten los datos y hechos poco relevantes para no extender demasiado su exposici&oacute;n sobre el tema.</li>
	<li>Elaborar una lista de las fuentes consultadas.</li>
	<li>Resumir con sus propias palabras la informaci&oacute;n recopilada.</li>
</ul>

<p><strong>&iexcl;Atenci&oacute;n! </strong>No deben copiar textos para presentarlos como si fueran suyos. Recuerden poner siempre las citas entre comillas.</p>
]]></section>
<section title="Análisis" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[





<p>A partir de la informaci&oacute;n recopilada, elaboren y completen fichas que sinteticen la siguiente informaci&oacute;n:</p>

<ul>
	<li>Normas y sanciones que aplicaron las civilizaciones antiguas.</li>
	<li>Normas antiguas que se siguen aplicando en la actualidad.</li>
	<li>Normas actuales que guardan similitud con las aplicadas en la Edad Antigua o que se inspiran en ellas.</li>
	<li>Normas actuales que son distintas de las aplicadas en la Edad Antigua.</li>
	<li>Sistemas de normas aplicados en la actualidad en los sitios donde se desarrollaron las civilizaciones antiguas.</li>
</ul>

<p>Estas fichas les ser&aacute;n muy &uacute;tiles durante la exposici&oacute;n. Deben incluir apoyo visual y los textos deben ser claros y breves.</p>
]]></section>
<section title="Síntesis" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[





<p>A partir de la investigaci&oacute;n realizada han obtenido informaci&oacute;n verificada y contrastada que les permita elaborar fichas acerca de los aspectos m&aacute;s relevantes de la vigencia actual de las normas de las civilizaciones antiguas. El siguiente paso es planificar la exposici&oacute;n:</p>

<p>1&deg;. Definan y preparen los aspectos principales que abarcar&aacute;n durante su presentaci&oacute;n.</p>

<p>2&deg;. Determinen las tareas por realizar para preparar su presentaci&oacute;n.</p>

<p>3&deg;. Reserven el tiempo suficiente para realizar la presentaci&oacute;n.</p>

<p>4&deg;. Definan el orden de participaci&oacute;n de los expositores y la informaci&oacute;n que expondr&aacute; cada uno de ellos.</p>

<p>La &uacute;ltima fase del proceso de s&iacute;ntesis consiste en determinar las conclusiones a las que llegaron mediante su investigaci&oacute;n y an&aacute;lisis de la informaci&oacute;n obtenida. En ellas se deben reflejar la expectativas que se trazaron al comenzar la investigaci&oacute;n y la validez o equivocaci&oacute;n de la respuesta que plantearon al responder la pregunta inicial.</p>

<p><strong>Atenci&oacute;n:</strong> corrijan las fallas de ortograf&iacute;a antes de presentar el proyecto.</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Al terminar el proceso completo, pueden autoevaluarse para comprobar cu&aacute;les fueron las tareas mejor realizadas y aquellas que deben mejorar en una pr&oacute;xima ocasi&oacute;n.</p>

<p><em>Valoren de uno a cinco, siendo uno muy mal y cinco muy bien</em></p>

<p><em>_____________________________________________________________________</em></p>

<p><em>&nbsp; </em>1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</p>

<p><strong>Objetivos</strong></p>

<ul>
	<li>Han comprendido el objetivo del proyecto.</li>
	<li>Han participado activamente en el planteamiento de las respuestas iniciales.</li>
	<li>Han contribuido a responder las preguntas necesarias para adelantar la investigaci&oacute;n.</li>
	<li>Han previsto aspectos que despu&eacute;s se necesitaron para el desarrollo de la investigaci&oacute;n.</li>
</ul>

<p>__________________________________________________________________</p>

<p>&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</p>

<p><strong>Planificaci&oacute;n del proyecto</strong></p>

<ul>
	<li>Han participado en la planificaci&oacute;n del proyecto.</li>
	<li>Han contribuido en la distribuci&oacute;n de tareas.</li>
	<li>Han calculado correctamente el tiempo necesario para cada tarea.</li>
	<li>Han desempe&ntilde;ado correctamente las tareas asignadas.</li>
	<li>Han distribuido de forma equitativa las tareas entre los miembros del grupo.</li>
	<li>Han realizado las tareas asignadas en el tiempo previsto.</li>
	<li>Todos los miembros del grupo participaron</li>
</ul>

<p>__________________________________________________________________</p>

<p>&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</p>

<p><strong>Investigaci&oacute;n</strong></p>

<ul>
	<li>Han propuesto fuentes de informaci&oacute;n en las que se encontr&oacute; la informaci&oacute;n necesaria.</li>
	<li>Han propuesto una metodolog&iacute;a con la que lograron cumplir el objetivo.</li>
	<li>Han participado activamente en la consecuci&oacute;n de la informaci&oacute;n y en la comprensi&oacute;n de la misma.</li>
	<li>Han hecho uso de diferentes fuentes de informaci&oacute;n (electr&oacute;nicas, impresas, audiovisuales, etc).</li>
</ul>

<p>__________________________________________________________________</p>

<p>&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</p>

<p><strong>An&aacute;lisis</strong></p>

<ul>
	<li>Han sabido establecer diferencias entre la informaci&oacute;n importante y la innecesaria.</li>
	<li>Han orientado todos los datos antes de utilizarlos.</li>
	<li>Han utilizado los datos correctamente.</li>
</ul>

<p>__________________________________________________________________</p>

<p>&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</p>

<p><strong>S&iacute;ntesis</strong></p>

<ul>
	<li>Han dado respuesta a la pregunta inicial.</li>
	<li>Han logrado deducir conclusiones correctas.</li>
	<li>Han sabido presentar una presentaci&oacute;n comprensible.</li>
	<li>Han hecho una exposici&oacute;n oral correcta y completa.</li>
	<li>Han respondido a las preguntas del auditorio.</li>
	<li>Han incorporado el contenido visual de manera adecuada.</li>
	<li>Han sido creativos.</li>
</ul>

<p>__________________________________________________________________</p>

<p>&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<ul>
	<li>Del trabajo desarrollado.</li>
	<li>De los documentos entregados.</li>
	<li>Del trabajo en equipo.</li>
	<li>Del debate.</li>
</ul>

<p>&nbsp;</p>

<p>&nbsp;</p>
]]></section>
</engine>