<?xml version="1.0" encoding="utf-8"?>
<engine copy="Editorial Planeta" version="1" aprid="f13" title="Proyecto: El bipartidismo en Colombia ">
  <section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2"><![CDATA[<p>&nbsp;</p>

<p><img alt="Casa presidencial de Bogotá.jpg" src="https://upload.wikimedia.org/wikipedia/commons/b/b7/Casa_presidencial_de_Bogot%C3%A1.jpg" /></p>

<p>&iquest;Cu&aacute;les fueron las implicaciones del bipartidismo en Colombia durante la primera mitad del siglo XX, en los aspectos pol&iacute;tico, social y cultural?</p>
]]></section>
  <section title="Conceptos " path2a="Logo_del_partido_liberal.jpg" path2b="Partconservadorlogo.png" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="3"><![CDATA[<p>Antes de iniciar la organizaci&oacute;n y planeaci&oacute;n del proyecto es importante repasar algunos conceptos necesarios para realizar el trabajo:</p>

<ul>
	<li>Partido pol&iacute;tico</li>
	<li>Ideolog&iacute;a</li>
	<li>Bipartidismo</li>
	<li>Liberalismo</li>
	<li>Conservatismo</li>
</ul>
]]></section>
  <section title="Objetivos" path="stock-photo-two-pretty-young-student-girls-studying-with-books-on-white-background-190391735.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0"><![CDATA[<p><strong>Objetivos:</strong></p>

<ul>
	<li>Determinar las diferencias ideol&oacute;gicas que existen entre el&nbsp;Partido&nbsp;liberal y el Partido conservador.</li>
	<li>Identificar la influencia que tuvieron&nbsp;los partidos pol&iacute;ticos tradicionales en Colombia, durante la primera mitad del siglo XX.</li>
</ul>

<p><strong>Organizaci&oacute;n:</strong> el proyecto se realiza&nbsp;en parejas.</p>

<p><strong>Presentaci&oacute;n: </strong>debe realizarse una presentaci&oacute;n en Powerpoint, Prezi u otro programa que conozcas.</p>

<p><strong>Plazo:</strong> tres semanas</p>

<p><strong>Punto de partida:</strong> para poder desarrollar el proyecto m&aacute;s f&aacute;cilmente se recomienda haber realizado previamente la lectura del libro &ldquo;D&oacute;nde est&aacute; la franja amarilla&rdquo; de William Ospina. Este libro presenta amplios referentes sobre la influencia del bipartidismo en el desarrollo de la historia de Colombia en el siglo XX.&nbsp;</p>

<p>Tambi&eacute;n es importante investigar sobre los siguientes t&oacute;picos:</p>

<ul>
	<li>Las bases ideol&oacute;gicas del Partido Liberal <a href="http://www.jorgeorlandomelo.com/liberalismo_colombiano.htm">[VER]</a></li>
	<li>Las bases ideol&oacute;gicas del Partido Conservador&nbsp;[<a href="http://www.banrepcultural.org/node/32681">VER</a>]</li>
	<li>La historia de los partidos Liberal y Conservador en Colombia.</li>
</ul>

<p>Es importante plantear preguntas que se resolver&aacute;n a lo largo de la investigaci&oacute;n,&nbsp;como las siguientes:</p>

<ul>
	<li>&iquest;C&oacute;mo se reflej&oacute;&nbsp;el conflicto entre los partidos pol&iacute;ticos tradicionales en la situaci&oacute;n de orden p&uacute;blico?</li>
	<li>&iquest;Cu&aacute;les fueron las consecuencias del enfrentamiento bipartidista a nivel cultural?</li>
	<li>&iquest;C&oacute;mo se vio afectada la econom&iacute;a del pa&iacute;s por los enfrentamientos entre liberales y conservadores?</li>
</ul>

<p>Responder a estas preguntas les ayudar&aacute;&nbsp;a resolver la pregunta formulada al inicio del proyecto.</p>
]]></section>
  <section title="Planificación" path="Cuadro_acividades_proyecto.png" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1"><![CDATA[<p><strong>Planificaci&oacute;n</strong></p>

<p>Para realizar&nbsp;la pr&aacute;ctica, les proponemos empezar por organizar el trabajo de la siguiente manera.</p>

<ol>
	<li>Identificar <strong>los objetivos</strong> del proyecto.</li>
	<li>Realizar una lista de <strong>las tareas</strong> que se deben desarrollar a lo largo del proyecto.</li>
	<li>Definir <strong>qui&eacute;n</strong> se va a encargar de realizar cada tarea.</li>
	<li>Establecer <strong>el tiempo</strong> que se dedicar&aacute; a cumplir cada tarea.</li>
	<li>Determinar <strong>cu&aacute;ndo y c&oacute;mo</strong> se socializar&aacute;n y organizar&aacute;n las tareas en el grupo o equipo de trabajo.</li>
</ol>

<p>Cuando se requiere planeary organizar actividades, resulta conveniente hacerlo en&nbsp;una hoja de c&aacute;lculo en la que se incluya&nbsp;cu&aacute;les son las tareas a realizar, el responsable y la fecha o tiempo en que debe estar terminada. En la imagen se encuentra un ejemplo que puede guiar en la organizaci&oacute;n del trabajo.</p>

<p>&nbsp;</p>
]]></section>
  <section title="Investigación" path="stock-photo-portrait-of-happy-teens-looking-at-camera-with-smiles-71216125.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0"><![CDATA[<p><strong>Investigaci&oacute;n</strong></p>

<p>Cuando se realiza un ejercicio de investigaci&oacute;n es importante revisar, discutir y definir cu&aacute;les ser&aacute;n los recursos y fuentes de informaci&oacute;n que pueden ser &uacute;tiles para alcanzar el objetivo. Te recomendamos las siguientes:</p>

<ul>
	<li>Libro &ldquo;Donde est&aacute; la franja amarilla&rdquo; de William Ospina.</li>
	<li>Consultar La Gran Enciclopedia Planeta, p&aacute;ginas web y publicaciones sobre temas hist&oacute;ricos relacionados.</li>
	<li>Es importante consultar diferentes fuentes y no quedarse solo con datos&nbsp;de una sola, esto complementa y ampl&iacute;a la informaci&oacute;n.</li>
	<li>Las fuentes se deben enfocar en la pregunta que se intenta resolver. Por ello deben descartar informaci&oacute;n que no se relacione directamente con el tema.</li>
	<li>Realizar un listado de las fuentes consultadas.</li>
	<li>Resumir con sus propias palabras la informaci&oacute;n encontrada.</li>
</ul>

<p>Recuerden que no se debe copiar sin mencionar al autor. De ser necesario, pueden incluirse citas textuales; estas&nbsp;deben ir entre comillas y se debe citar la fuente de donde se toman.&nbsp;</p>
]]></section>
  <section title="Análisis" path="stock-photo-young-smiling-boy-sitting-at-the-table-and-doing-homework-at-home-278560622.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1"><![CDATA[<p>Para elaborar una presentaci&oacute;n completa, es importante resolver las siguientes preguntas :</p>

<ul>
	<li>&iquest;Cu&aacute;les fueron las principales caracter&iacute;sticas ideol&oacute;gicas de los partidos pol&iacute;ticos?</li>
	<li>&iquest;Cu&aacute;les son las principales diferencias entre las ideolog&iacute;as liberal y conservadora?</li>
	<li>&iquest;Qui&eacute;nes fueron los presidentes de cada partido del periodo analizado y cu&aacute;les las principales caracter&iacute;sticas de sus gobiernos?</li>
	<li>&iquest;Cu&aacute;les de los acontecimientos que ocurrieron en Colombia durante la primera mitad del siglo XX? &iquest;Cu&aacute;l es su relaci&oacute;n con&nbsp;el enfrentamiento bipartidista?</li>
	<li>&iquest;Cu&aacute;les fueron las principales consecuencias sociales del enfrentamiento entre partidos pol&iacute;ticos?</li>
	<li>&iquest;C&oacute;mo se vio afectada la democracia por el bipartidismo?</li>
	<li>&iquest;En que consistieron los conflictos sociales que se presentaron en Colombia durante la primera mitad del siglo XX?</li>
</ul>
]]></section>
  <section title="Síntesis" path="stock-photo-group-young-students-while-studying-in-classroom-200077661.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0"><![CDATA[<p>Con el desarrollo de la investigaci&oacute;n han reunido informaci&oacute;n que les ha permitido preparar y organizar su presentaci&oacute;n. Para tener clara la estructura de la misma y poder establecer conclusiones, les sugerimos&nbsp;tener en cuenta estas preguntas orientadoras:</p>

<ul>
	<li>&iquest;C&oacute;mo se relacion&oacute; el conflicto entre partidos pol&iacute;ticos con los desplazamientos poblacionales del campo a los centros urbanos?</li>
	<li>&iquest;Qu&eacute; cambios a nivel cultural trajeron estos desplazamientos?</li>
	<li>&iquest;C&oacute;mo se vio afectada la relaci&oacute;n entre el Estado y la Iglesia?</li>
	<li>&iquest;C&oacute;mo se afect&oacute; la educaci&oacute;n?</li>
	<li>&iquest;Qu&eacute; manifestaciones culturales surgieron a partir de los conflictos entre los partidos tradicionales? (Pueden revisar la obra del pintor Alejando Obreg&oacute;n o del escritor Gustavo &Aacute;lvarez Gardeaz&aacute;bal, entre otros)</li>
	<li>&iquest;Cu&aacute;les fueron las consecuencias del bipartidismo para Colombia?</li>
</ul>

<p>Por &uacute;ltimo, es importante realizar un trabajo escrito en el que se organice toda la informaci&oacute;n encontrada, y planteen sus opiniones, posiciones, puntos de vista y conclusiones sobre el tema. El documento debe reunir lo siguiente:</p>

<ul>
	<li>Portada</li>
	<li>&Iacute;ndice</li>
	<li>Introducci&oacute;n</li>
	<li>Desarrollo</li>
	<li>Conclusiones</li>
	<li>Bibliograf&iacute;a</li>
</ul>

<p>Es importante que incluyan la tabla con la que planearon y organizaron las actividades.</p>

<p>Pueden incluir fotograf&iacute;as, im&aacute;genes, esquemas y mapas conceptuales para dar mayor claridad.</p>

<p>Recuerden revisar la ortograf&iacute;a y redacci&oacute;n del documento y preparar muy bien la presentaci&oacute;n y exposici&oacute;n del proyecto.</p>
]]></section>
  <section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2"><![CDATA[<p>Al finalizar el proceso completo, pueden autoevaluarse para comprobar cu&aacute;les fueron las tareas mejor realizadas y aquellas que deben mejorar en una pr&oacute;xima occasi&oacute;n.&nbsp;Valoren de 1 a 5, siendo 1 muy mal y &nbsp;5 muy bien.</p>

<table border="1" cellpadding="1" cellspacing="1" style="width:500px">
	<tbody>
		<tr>
			<td><strong>&Iacute;TEM DE VALORACI&Oacute;N</strong></td>
			<td><strong>1</strong></td>
			<td><strong>2</strong></td>
			<td><strong>3</strong></td>
			<td><strong>4</strong></td>
			<td><strong>5</strong></td>
		</tr>
		<tr>
			<td><strong>Objetivos</strong></td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han comprendido el objetivo del proyecto.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han participado activamente en la lluvia de ideas.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han propuesto posibles hip&oacute;tesis.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han propuesto aspectos necesarios para el desarrollo del proyecto.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td><strong>Planificaci&oacute;n del proyecto</strong></td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han participado en la planificaci&oacute;n y organizaci&oacute;n del proyecto.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han contribuido en la distribuci&oacute;n de tareas.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han calculado correctamente el tiempo para cada tarea.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han desempe&ntilde;ado correctamente las tareas asignadas.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Se han distribuido de manera equitativa las tareas.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han realizado las tareas en el tiempo previsto.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Todos los miembros del grupo participaron.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td><strong>Investigaci&oacute;n</strong></td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han propuesto fuentes de investigaci&oacute;n en las que se encontr&oacute; informaci&oacute;n necesaria.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han propuesto una metodolog&iacute;a con la que lograron alcanzar el objetivo.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han participado activamente en la consecuci&oacute;n de informaci&oacute;n y en la comprensi&oacute;n de la misma.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han utilizado diferentes fuentes de informaci&oacute;n.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td><strong>An&aacute;lisis</strong></td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han sabido clasificar y valorar la informaci&oacute;n.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han ordenado la informaci&oacute;n.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han utilizado los datos correctamente.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td><strong>S&iacute;ntesis</strong></td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han dado respuesta a la pregunta principal.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han logrado deducir conclusiones correctas.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han logrado una presentaci&oacute;n comprensible.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han hecho una exposici&oacute;n completa y comprensible.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han respondido las preguntas del auditorio.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han incorporado el contenido audiovisual de manera adecuada.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han sido creativos.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td><strong>Valoraci&oacute;n global</strong></td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Trabajo desarrollado.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Documento entregado.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Trabajo en equipo.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Presentaci&oacute;n.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>
]]></section>
</engine>