<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Estudio de los organismos de integración&lt;/br&gt; de América Latina" >
<section title="Presentación" path="CS_11_03_REC150_IMG01n.jpg" pathAmp="CS_11_03_REC150_IMG01a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p>En la d&eacute;cada de los <strong>ochenta</strong>, Am&eacute;rica Latina atraves&oacute; una profunda <strong>crisis</strong> econ&oacute;mica debido a imposibilidad de pagar la <strong>deuda externa</strong>. Adem&aacute;s, el modelo econ&oacute;mico de los pa&iacute;ses latinoamericanos no permit&iacute;a competir en el mercado mundial. Fue&nbsp; necesario crear <strong>estrategias</strong> para lograr una <strong>mayor competitividad</strong>. Surgi&oacute; as&iacute; una conciencia de <strong>integraci&oacute;n regional</strong> para obtener ganancias de acuerdo con intereses econ&oacute;micos, pol&iacute;ticos y sociales comunes.</p>

<p>Para ello se crearon <strong>organizaciones regionales</strong> o subregionales de integraci&oacute;n. Actualmente se destacan MERCOSUR, UNASUR, CAN, ALBA, SICA, la Alianza del Pac&iacute;fico y CELAC.</p>

<p>Puedes buscar informaci&oacute;n en los siguientes enlaces:</p>

<ul>
	<li>Procesos de integraci&oacute;n regional <a href="http://www.exteriores.gob.es/Portal/es/PoliticaExteriorCooperacion/Iberoamerica/Paginas/ProcesosDeIntegracionRegional.aspx" target="_blank">[VER]</a>.</li>
	<li>Marco hist&oacute;rico de la integraci&oacute;n latinoamericana <a href="http://www.cepal.org/publicaciones/xml/5/4235/capi.htm" target="_blank">[VER]</a>.</li>
</ul>

<p><strong>El objetivo de esta pr&aacute;ctica es elaborar un friso sobre un Organismo de Integraci&oacute;n de Am&eacute;rica Latina.</strong></p>

<p>Es importante tener claros algunos conceptos que te permitir&aacute;n realizar con &eacute;xito la pr&aacute;ctica. Intenta responder las siguientes preguntas:</p>

<ul>
	<li>&iquest;Qu&eacute; es un proceso de integraci&oacute;n?</li>
	<li>&iquest;Qu&eacute; es un T.L.C.?</li>
	<li>&iquest;Qu&eacute; son los aranceles?</li>
	<li>&iquest;Qu&eacute; es la globalizaci&oacute;n?</li>
	<li>&iquest;Qu&eacute; son mercados regionales?</li>
	<li>&iquest;Qu&eacute; son las exportaciones?</li>
	<li>&iquest;Qu&eacute; son las importaciones?</li>
</ul>
]]></section>
<section title="Tarea" path="CS_11_03_REC150_IMG02n.jpg" pathAmp="CS_11_03_REC150_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para la realizaci&oacute;n de la siguiente pr&aacute;ctica son necesarios los siguientes elementos y aplicar el siguiente procedimiento.</p>

<p><strong>Material:</strong></p>

<p>Seis octavos de cartulina, colores, peri&oacute;dicos o revistas para recortar im&aacute;genes, atlas actualizado, textos, p&aacute;ginas web, etc.</p>

<p><strong>Procedimiento:</strong></p>

<p>1.&ordm; Escoge un organismo de integraci&oacute;n de Am&eacute;rica Latina que est&eacute; en vigencia.</p>

<p>2.&ordm; Consulta los pa&iacute;ses miembros que hacen parte de ese organismo.</p>

<p>3.&ordm; Establece la fecha de fundaci&oacute;n y sede.</p>

<p>4.&ordm; Identifica sus objetivos.</p>

<p>5.&ordm; Identifica su estructura u &oacute;rganos que lo componen.</p>

<p>6.&ordm; Se&ntilde;ala los logros alcanzados.</p>

<p>Elabora el friso escribiendo en cada octavo de cartulina una s&iacute;stesis de los anteriores aspectos.</p>

<p>Presenta a la clase un trabajo creativo.</p>
]]></section>
</engine>