<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f6"><main layout="3">
<title>Las primeras civilizaciones indígenas de Mesoamérica</title>
<footer>Selecciona una imágen</footer>
</main>
<sections>
<section i="0" star="false" hasSubsections="false">
<menuImage path="" border="0">
<title><![CDATA[Olmecas]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Olmecas</title>
<description><![CDATA[<p>Se considera que la cultura olmeca es la madre de la civilizaci&oacute;n mesoamericana debido a que all&iacute; se localizan los registros m&aacute;s antiguos de las pr&aacute;cticas culturales comunes a todos los pueblos de Mesoam&eacute;rica, tales como la escritura de glifos, considerada la m&aacute;s antigua de Am&eacute;rica y la espiritualidad basada en la dualidad y que incluye temas como la Serpiente Emplumada,&nbsp; el culto a las monta&ntilde;as, consideradas como el v&iacute;nculo entre el cielo, la tierra y el inframundo.</p>

<p></p>

<p>Tambi&eacute;n desarrollaron conocimientos que luego ser&iacute;an adoptados por las culturas posteriores, tales como el patr&oacute;n axial para el dise&ntilde;o de las ciudades, la organizaci&oacute;n pol&iacute;tica jerarquizada, el calendario, la epigraf&iacute;a, el juego de pelota, conceptos matem&aacute;ticos como el n&uacute;mero cero y un estilo art&iacute;stico en que el jaguar es un tema caracter&iacute;stico.</p>

<p></p>

<p>Su existencia se data entre el a&ntilde;o 2 500 a. C al 200 d.C. Se piensa que el &aacute;rea nuclear que ocup&oacute; la cultura olmeca comprendi&oacute; desde el r&iacute;o Papalo&aacute;pan (sur de Veracruz) hasta la laguna de los T&eacute;rminos (Tabasco), un territorio formado por cadenas monta&ntilde;osas con volcanes y llanuras aluviales que favorecieron el desarrollo agr&iacute;cola con base en el cultivo de ma&iacute;z.</p>

<p></p>

<p>Los principales asentamientos olmecas fueron San Lorenzo, Tres Zapotes y La Venta; este &uacute;ltimo &nbsp;fue el centro m&aacute;s importante habitado por 18.000 personas y se destaca por su arquitectura monumental entre la que se encuentra la pir&aacute;mide m&aacute;s antigua de Mesoam&eacute;rica y tambi&eacute;n cabezas colosales talladas sobre bloques de basalto, que alcanzan 60 toneladas de peso y una altura entre 2 y 4 metros.&nbsp;</p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="" border="0">
<title><![CDATA[Mayas]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Mayas</title>
<description><![CDATA[<p>La cultura maya hace referencia a un conjunto de pueblos que compartieron la lengua maya, tales como los tzeltales, los choles, los quich&eacute;s, los cakchiqueles, los pokonchis, los &nbsp;pokomanes o los chort&iacute;s entre otros muchos. &nbsp;El grupo m&aacute;s representativo y que dio su nombre a todo el grupo, ocup&oacute; el territorio de la pen&iacute;nsula de Yucat&aacute;n y los dem&aacute;s grupos habitaron los territorios de los actuales estados mexicanos de Quintana Roo, Campeche, Tabasco y Chiapas, y en lo que hoy es Guatemala e incluso regiones de Belice, El Salvador &nbsp;y Honduras.</p>

<p></p>

<p>Su per&iacute;odo formativo se remonta hasta el a&ntilde;o 1800 a.C. aunque su apogeo ocurri&oacute; entre el a&ntilde;o 300 y el 900 cuando se construyeron ciudades con grandes centros ceremoniales tales como como Chich&eacute;n Itz&aacute;, Palenque, Uxmal Tikal y Cop&aacute;n, que albergaron poblaciones entre 50.000 a 120.000 habitantes y desde donde tambi&eacute;n se controlaron las rutas comerciales. &nbsp;A partir del siglo III utilizaron un sistema de escritura gl&iacute;fica considerado hasta hoy el m&aacute;s completo de Am&eacute;rica entre los 12 que se elaboraron en Mesoam&eacute;rica. Se encuentra en inscripciones grabadas y pintadas en estelas de piedra, en los dinteles y las escalinatas de los edificios monumentales. Tambi&eacute;n se encuentra en c&oacute;dices elaborados en corteza de &aacute;rbol y pergaminos de piel de animales.</p>

<p></p>

<p>Asimismo se destacaron por su matem&aacute;tica de numeraci&oacute;n vigesimal que incluye el concepto de cero, utilizada desde el siglo &nbsp;XI a. C y que se basa en un sistema de rayas y puntos y por su astronom&iacute;a que estudi&oacute; los movimientos de los cuerpos celestes &nbsp;y se relacion&oacute; con su mitolog&iacute;a y sus rituales. Sus conocimientos astron&oacute;micos eran m&aacute;s precisos que los desarrollados en Europa en la misma &eacute;poca. Otro aspecto sobresaliente es su calendario que comienza en el solsticio de verano el cual agrup&oacute; 28 semanas de 13 d&iacute;as cada una, y d&iacute;a 365, considerado un d&iacute;a fuera del tiempo.</p>

<p></p>

<p>Socialmente se caracteriz&oacute; por la jerarquizaci&oacute;n entre sus grupos y no crearon un imperio unificado, sino federaciones de ciudades-estado aut&oacute;nomas. La agricultura se bas&oacute; en la unidad de producci&oacute;n familiar que cultivaba una milpa mediante el sistema de roza y quema. Tambi&eacute;n elaboraron complejas t&eacute;cnicas de hilado, tinte y tejido.</p>

<p></p>

<p>Entre el siglo IV y VIII experiment&oacute; su colapso pol&iacute;tico, marcado por el abandono de las ciudades.</p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="" border="0">
<title><![CDATA[Teotihuacán]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Teotihuacán</title>
<description><![CDATA[<p>La cultura teotihuacana se desarroll&oacute; entre los siglos I a.C &nbsp;hasta el siglo VIII d.C, es decir que tuvo su ocaso antes de la llegada de los europeos en 1492. Incluso los mexicas, quienes arribaron a la ciudad en el a&ntilde;o 1320 encontraron la ciudad deshabitada y no sab&iacute;an con certeza su historia. Fueron ellos quienes nombraron a la ciudad y se desconoce el nombre dado por sus pobladores originales.</p>

<p></p>

<p></p>

<p>Por ello, la reconstrucci&oacute;n de su historia se ha hecho con base en fuentes limitadas a los vestigios que la arqueolog&iacute;a ha encontrado. Peso a ello, se sabe que Teotihuac&aacute;n es la ciudad m&aacute;s antigua del continente americano y que de ser un peque&ntilde;o asentamiento, lleg&oacute; a convertirse entre el a&ntilde;o 100 y el 700 en la mayor urbe de Mesoam&eacute;rica en su tiempo, habitada por gentes provenientes de las diversas culturas antiguas de Mesoam&eacute;rica.</p>

<p></p>

<p></p>

<p>Se localiz&oacute; a 45 km al noreste de la ciudad de M&eacute;xico, entre los municipios de Teotihuac&aacute;n y San Mart&iacute;n de las Pir&aacute;mides y corresponde al l&iacute;mite entre las culturas agr&iacute;colas del valle de M&eacute;xico y las culturas de los pueblos n&oacute;madas de la regi&oacute;n &aacute;rida del norte. Entre la hip&oacute;tesis que explican su origen, se cuenta una probable migraci&oacute;n olmeca,&nbsp; sumada a los pueblos otom&iacute;es y totonacos que entonces habitaban en el valle de M&eacute;xico</p>

<p></p>

<p>En su momento de mayor esplendor, entre los siglos III a VII se calcula que Teotihuac&aacute;n lleg&oacute; a albergar entre 150000 y 250000 habitantes y que tuvo una extensi&oacute;n de 21 kil&oacute;metros cuadrados, es decir m&aacute;s grande que la Roma de la Antig&uuml;edad y, a trav&eacute;s del comercio, de las alianzas pol&iacute;ticas y de las conquistas militares, difundi&oacute; su influencia sobre todas las culturas de la regi&oacute;n.</p>

<p></p>

<p>Los conocimientos de la cultura Teotihuacana se expresaron a trav&eacute;s de la planeaci&oacute;n urban&iacute;stica, en sus magn&iacute;ficas construcciones arquitect&oacute;nicas, en sus creaciones art&iacute;sticas y en sus tradiciones espirituales. Algunas de sus m&aacute;s importantes edificaciones fueron dispuestas seg&uacute;n principios geom&eacute;tricos, astron&oacute;micos y simb&oacute;licos, entre las que se destacan: la pir&aacute;mide del Sol, la pir&aacute;mide de la luna, la ciudadela, el templo de Quetzalc&oacute;atl y la avenida de los muertos, construidas alrededor del a&ntilde;o 300.</p>

<p></p>

<p>Las hip&oacute;tesis que explican la decadencia de la ciudad en el siglo VII y su abandono por parte de su poblaci&oacute;n para dispersarse por distintos territorios de la cuenca de M&eacute;xico, se atribuyen a conflictos internos, sequ&iacute;as prolongadas e invasiones de los pueblos del norte.&nbsp;</p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="" border="0">
<title><![CDATA[Zapotecas]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Zapotecas</title>
<description><![CDATA[<p>La cultura zapoteca ocup&oacute; los territorios del sur de los actuales estados de Oaxaca, Guerrero, Puebla y el istmo de Tehuantepec, donde su presencia se data entre los siglos XV a. C. y 950 d.C. Su historia no ha sido documentada y solamente se conocen narraciones orales que describen a este pueblo como la gente de las nubes.</p>

<p></p>

<p>El primer n&uacute;cleo urbano zapoteca fue San Jos&eacute; Mogote y luego se desarroll&oacute; Monte Alb&aacute;n, que lleg&oacute; a ser la ciudad m&aacute;s importante de la regi&oacute;n y de la que a&uacute;n se conservan sus edificios monumentales, estadios y tumbas. Entre el a&ntilde;o 700 y 800&nbsp; fue abandonada. &nbsp;Con el tiempo, los pueblos mixtecas ocuparon Monte Alb&aacute;n. Tambi&eacute;n ciudades como Mitla, el Taj&iacute;n y Cacaxtla &nbsp;fueron importantes centros urbanos zapotecas.</p>

<p></p>

<p>Su modo de vida se bas&oacute; en la agricultura de ma&iacute;z, chile, frijoles, calabaza, cacao y tomate y que incluy&oacute; la construcci&oacute;n de canales y acequias. Tambi&eacute;n se destacaron como tejedores y alfareros.</p>

<p></p>

<p>Desarrollaron un sistema de escritura que combin&oacute; la representaci&oacute;n de ideas y sonidos mediante grabados en piedra y tambi&eacute;n en pinturas sobre los edificios; la escritura zapoteca influenci&oacute; la escritura olmeca, maya, mixteca y azteca. Tambi&eacute;n son conocidas sus creaciones art&iacute;sticas, arquitect&oacute;nicas, matem&aacute;ticas y astrol&oacute;gicas</p>

<p></p>

<p>Hacia el siglo VII se enfrentaron a la misma crisis que llev&oacute; al declive a las ciudades m&aacute;s grandes de Centroam&eacute;rica. &nbsp;</p>

<p></p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="" border="0">
<title><![CDATA[Mixtecas]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Mixtecas</title>
<description><![CDATA[<p>Se piensa que es uno de los pueblos m&aacute;s antiguos de Mesoam&eacute;rica, ya que se han encontrado huellas de su existencia desde el siglo XV a. C. que se remontan a la diversificaci&oacute;n de los pueblos de habla otomangueana y su establecimiento en el territorio conocido como La Mixteca una zona monta&ntilde;osa ubicada entre los actuales estados de Puebla, Oaxaca y Guerrero.</p>

<p></p>

<p>Tambi&eacute;n es uno de los pueblos delos que mejor se conoce su historia y mitolog&iacute;a, gracias al desciframiento de los c&oacute;dices que se conservaron de la destrucci&oacute;n europea. Practicaron una escritura que combin&oacute; sistemas pictogr&aacute;ficos, jerogl&iacute;ficos e ideogr&aacute;ficos.</p>

<p></p>

<p>Su fortaleza econ&oacute;mica la llev&oacute; a convertirse en una de las regiones m&aacute;s pr&oacute;speras de Mesoam&eacute;rica basada en el cultivo de ma&iacute;z, chile el ma&iacute;z, frijol, calabaza, algod&oacute;n y cacao, que complementaron con la caza, la recolecci&oacute;n y la pesca. &nbsp;Tambi&eacute;n fueron conocidos por la explotaci&oacute;n de la magnetita y el uso de la cochinilla para extraer un tinte rojo utilizado en la elaboraci&oacute;n de telas. Socialmente, se distinguieron por su alta jerarquizaci&oacute;n y la participaci&oacute;n de la mujer en el gobierno</p>

<p></p>

<p>Se distinguieron por no conformar una gran unidad pol&iacute;tica, sino que se organizaron en numerosos estados de peque&ntilde;os territorios. La &uacute;nica excepci&oacute;n fue en el siglo X, bajo el gobierno de su l&iacute;der m&aacute;s representativo, conocido como Ocho Venado Garra de Jaguar quien unific&oacute; 94 ciudades en el reino de Tututepec, administrado desde la ciudad de Tilantongo.</p>

<p></p>

<p>La mitolog&iacute;a est&aacute; sustentada en la dualidad primigenia que dio origen al mundo: la uni&oacute;n entre Uno Venado-Serpiente de Jaguar y Uno Venado-Serpiente de Puma, deidades que separaron la luz de la oscuridad, la tierra del agua y el arriba del abajo. Otro aspecto de la espiritualidad mixteca es el culto a la lluvia; de hecho se consideraron a s&iacute; mismos como el pueblo de la lluvia, elegido por Cocijo.</p>

<p></p>

<p>Debido a su vecindad, los mixtecos y los zapotecos establecieron una compleja red de intercambios econ&oacute;micos y culturales, as&iacute; como de alianzas y conflicto pol&iacute;ticos.&nbsp;&nbsp;</p>
]]></description>
</page>
</pages>
</section></sections>
</engine>