<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El interactivo permite mostrar cu&aacute;l era el papel fundamental del noble en tanto que guerrero. Se hace un repaso de las caracter&iacute;sticas de una sociedad marcada por la guerra y la violencia, los rasgos fundamentales del castillo medieval y la figura, tanto real como literaria, de los caballeros andantes.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="tab1">
			Para comenzar puede plantear algunas preguntas que servir&aacute;n para que los estudiantes repasen sus conocimientos previos:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; funci&oacute;n ten&iacute;a la nobleza en la sociedad medieval?</p>
		<p class="tab1">
			- &iquest;Cualquiera pod&iacute;a ser caballero?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo era la vida de los caballeros medievales?</p>
		<p class="tab1">
			- &iquest;D&oacute;nde viv&iacute;an los caballeros?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo era la vida en un castillo medieval?</p>
		<p class="tab1">
			- &iquest;Conoces el nombre de alg&uacute;n caballero famoso?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Para tratar los diferentes aspectos que caracterizaban la nobleza:</p>
		<p class="cabecera3">
			Sociedad en guerra</p>
		<p class="normal">
			Resalte la funci&oacute;n de la nobleza en la guerra y en la protecci&oacute;n de la tierra. Aseg&uacute;rese que los estudiantes hayan asimilado claramente cu&aacute;l era el papel de esta en la sociedad feudal.</p>
		<p class="cabecera3">
			Caballeros andantes</p>
		<p class="normal">
			Es importante que los estudiantes comprendan qui&eacute;nes eran los caballeros andantes y cu&aacute;l era su papel en la &eacute;poca feudal.</p>
		<p class="cabecera3">
			El castillo</p>
		<p class="normal">
			Puede proponer que los estudiantes investiguen sobre alg&uacute;n castillo medieval en Europa. Deber&aacute;n localizarlo, situarlo en el mapa, buscar la &eacute;poca en la que fue construido, explicar un poco la historia, a qui&eacute;n perteneci&oacute; y si hay alguna an&eacute;cdota interesante que conocer.</p>
		<p class="cabecera3">
			Caballeros y versos</p>
		<p class="normal">
			Finalmente trate la presencia de los caballeros en la literatura medieval (cantares de gesta, libros de caballer&iacute;as, poes&iacute;a trovadoresca). Para ello, le proponemos escuchar un fragmento del <span class="cursiva">Cantar de Mio Cid</span> (<span class="cursiva">Cap&iacute;tulo IV, La afrenta de Corpes</span>). Si quiere recuperar el texto consulte el art&iacute;culo <span class="cursiva">Cantar de Mio Cid</span> de la Gran Enciclopedia Planeta [<a href="http://profesores.aulaplaneta.com/BCRedir.aspx?URL=/encyclopedia/asp/Preview13.asp?IdPack=13&amp;IdPildora=AU000043#%5BVER%5D." target="_blank">VER</a>].</p>
		<p class="normal">
			Los estudiantes pueden escuchar una primera vez el fragmento, sin el texto delante. A continuaci&oacute;n, se les puede proporcionar el texto en papel con una serie de preguntas sobre el mismo:</p>
		<p class="tab1">
			- &iquest;De qui&eacute;n habla el texto?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; se narra en este fragmento?</p>
		<p class="tab1">
			- &iquest;Cumplen los personajes con el modelo de caballero de los cantares de gesta?</p>
		<p class="normal">
			Llame la atenci&oacute;n sobre el hecho que describen estos versos. En ellos se habla de los infantes de Carri&oacute;n, ant&iacute;tesis del caballero de los cantares de gesta. Preg&uacute;ntele por qu&eacute; piensan que es as&iacute;. Recu&eacute;rdeles que, aunque poseen caballo y son nobles, no siguen las normas establecidas por el c&oacute;digo de honor del buen caballero (proteger a mujeres, ni&ntilde;os y personas indefensas).</p>
		<p class="normal">
			Para acabar puede proponerse la b&uacute;squeda de informaci&oacute;n sobre el Cid, Rold&aacute;n o alguno de los caballeros de la corte del rey Arturo (Lancelot, Perceval, entre otros).</p>
	</body>
</html>
