<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			La emancipaci&oacute;n de la Am&eacute;rica&nbsp;espa&ntilde;ola</p>
		<p class="normal">
			Entre la <span class="negrita">sociedad colonial </span>anterior a la independencia americana,&nbsp;ya exist&iacute;a un cierto descontento porque los <span class="negrita">criollos</span>, el grupo social m&aacute;s poderoso,&nbsp;rechazaban&nbsp;el trato discriminatorio que recib&iacute;an.&nbsp;Las colonias carec&iacute;an de autonom&iacute;a pol&iacute;tica, deb&iacute;an pagar altos impuestos a la Corona&nbsp;y su econom&iacute;a, en especial el comercio, estaba supeditada a los intereses de la metr&oacute;polis.</p>
		<p class="normal">
			Las <span class="negrita">ideas ilustradas </span>y <span class="negrita">liberales </span>tambi&eacute;n llegaron a Am&eacute;rica, donde fueron bien acogidas por los criollos. Aquellos aprovecharon el estallido de la <span class="negrita">guerra de la Independencia espa&ntilde;ola </span>(1808-1814) y el inmediato <span class="negrita">vac&iacute;o de poder </span>que se abri&oacute; en las Indias para reclamar su derecho a la <span class="negrita">autodeterminaci&oacute;n</span>. La influencia&nbsp;de la declaraci&oacute;n de Independencia de Estados Unidos y el ideario de la revoluci&oacute;n francesa fueron claves.</p>
		<p class="normal">
			A partir de 1808, mientras Espa&ntilde;a quedaba ocupada por los ej&eacute;rcitos franceses, los criollos optaron por negarse a&nbsp;aceptar la autoridad de <span class="negrita">Jos&eacute; I Bonaparte</span>. Impulsaron la creaci&oacute;n de <span class="negrita">juntas provinciales </span>que asumieron el poder en los territorios americanos. Virreyes y&nbsp;capitanes generales fueron depuestos y&nbsp;la autoridad de la <span class="negrita">Junta Suprema Central </span>fue rechazada.</p>
		<p class="normal">
			Con el&nbsp;regreso de&nbsp;<span class="negrita">Fernando VII&nbsp;</span>a Espa&ntilde;a, se abri&oacute; un per&iacute;odo de represi&oacute;n contra los liberales, lo que tambi&eacute;n afect&oacute; a las colonias. Esto solo consigui&oacute; aumentar&nbsp;las aspiraciones independentistas de los americanos. El monarca&nbsp;envi&oacute; a un ej&eacute;rcito de 10.000 soldados que&nbsp;logr&oacute; pacificar algunas zonas, aunque&nbsp;el proceso de secesi&oacute;n ya no ten&iacute;a marcha atr&aacute;s.</p>
		<p class="normal">
			En los a&ntilde;os siguientes, la intransigencia de la monarqu&iacute;a espa&ntilde;ola y su incapacidad para frenar el proceso independentista ayudaron a la expansi&oacute;n del movimiento.&nbsp;A partir de 1824, el Imperio colonial espa&ntilde;ol qued&oacute; reducido a <span class="negrita">Cuba&nbsp;</span>y <span class="negrita">Puerto&nbsp;Rico</span>,<span class="negrita"> </span>en las Antillas, y <span class="negrita">Filipinas</span>, en el sudeste&nbsp;asi&aacute;tico.&nbsp;</p>
		<p class="normal">
			El proceso de independencia se organiz&oacute; en torno a&nbsp;tres focos principales:</p>
		<p class="tab1">
			- <span class="negrita">Virreinato del R&iacute;o de la Plata</span>: en 1810&nbsp;<span class="negrita">Jos&eacute; de San Mart&iacute;n </span>proclam&oacute; la independencia de la Rep&uacute;blica de Argentina.</p>
		<p class="tab1">
			- <span class="negrita">Virreinato de</span> <span class="negrita">Nueva Granada</span>: de donde surgi&oacute; <span class="negrita">Sim&oacute;n Bol&iacute;var</span>, el gran l&iacute;der de la independencia americana.</p>
		<p class="tab1">
			- <span class="negrita">M&eacute;xico</span>:&nbsp;donde la rebeli&oacute;n fue&nbsp;encabezada por&nbsp;<span class="negrita">Miguel Hidalgo </span>y <span class="negrita">Jos&eacute; Mar&iacute;a Morelos</span>.</p>
		<p class="normal">
			Sin embargo, la emancipaci&oacute;n de las colonias y la creaci&oacute;n de Rep&uacute;blicas independientes no acab&oacute; con todos los problemas de la antigua Am&eacute;rica espa&ntilde;ola. De hecho, los intereses de los grandes <span class="negrita">terratenientes </span>y de la <span class="negrita">burgues&iacute;a </span>llevaron al&nbsp;estallido de guerras y a la aparici&oacute;n de distintos&nbsp;<span class="negrita">caudillos militares </span>que impusieron,&nbsp;en muchos casos, reg&iacute;menes dictatoriales.</p>
		<div class="destacado">
			Si quieres saber m&aacute;s sobre c&oacute;mo qued&oacute; el mapa de la Am&eacute;rica espa&ntilde;ola y qu&eacute; nuevos Estados surgieron a ra&iacute;z del proceso de Independencia,&nbsp;te proponemos consultar el Historical World Atlas (en ingl&eacute;s)&nbsp;[<a href="http://www.archive.org/stream/WorldAtlasHistory/AtlasWorldHistory#page/n189/mode/2up" target="_blank">ver</a>].</div>
	</body></html>