<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El siguiente interactivo con v&iacute;deo incluido ayudar&aacute; a los alumnos a comprender&nbsp;la evoluci&oacute;n del proceso de independencia de la Am&eacute;rica espa&ntilde;ola.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como paso previo al trabajo con el interactivo, te sugerimos recordar a los alumnos la situaci&oacute;n de la metr&oacute;polis al comienzo de la guerra&nbsp;de Independencia de la Am&eacute;rica espa&ntilde;ola. Tambi&eacute;n puedes animarles a explicarlo ellos mismos, dado que son unos conocimientos que ya deber&iacute;an tener. Para ello, puede ser de ayuda plantear algunas preguntas:</p>
		<p class="tab1">
			- &iquest;Que r&eacute;gimen pol&iacute;tico exist&iacute;a en Espa&ntilde;a a principios del siglo XIX?</p>
		<p class="tab1">
			- &iquest;Pens&aacute;is que las colonias espa&ntilde;olas en Am&eacute;rica gozaban de una buena situaci&oacute;n bajo este r&eacute;gimen?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; acontecimiento tuvo lugar en Espa&ntilde;a a principios de 1808?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; consider&aacute;is que los movimientos independentistas surgieron en este momento?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; ideas o procesos&nbsp;pudieron influir en la independencia de la Am&eacute;rica espa&ntilde;ola?</p>
		<p class="normal">
			Una vez hecho esto, pide a los alumnos que expliquen, de forma sint&eacute;tica, la evoluci&oacute;n de la Am&eacute;rica espa&ntilde;ola a lo largo de la edad moderna.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Una vez presentado el contexto hist&oacute;rico en que comenz&oacute; el proceso&nbsp;la independencia de la Am&eacute;rica espa&ntilde;ola, te sugerimos pasar a visionar el v&iacute;deo sobre esta cuesti&oacute;n.</p>
		<p class="normal">
			A continuaci&oacute;n, y una vez resueltas las posibles dudas que hayan surgido durante el visionado, te proponemos pasar al apartado <span class="negrita">Comprensi&oacute;n</span>. Anima a los alumnos a formar grupos de trabajo cooperativo y responder a las preguntas que se&nbsp;formulan. Cuando hayan acabado, pod&eacute;is&nbsp;hacer una puesta en com&uacute;n que har&aacute; m&aacute;s enriquecedora la actividad.&nbsp;</p>
		<p class="normal">
			En el v&iacute;deo aparecen&nbsp;algunos conceptos que los alumnos quiz&aacute;s no conozcan. Recuerda que puede resultarles de ayuda el apartado <span class="negrita">L&eacute;xico</span>.</p>
		<p class="normal">
			En apartado <span class="negrita">Investiga </span>se sugiere una actividad de reflexi&oacute;n en torno a la <span class="cursiva">Carta de Jamaica</span>, escrita por Sim&oacute;n Bol&iacute;var en 1815. El objetivo es que los alumnos determinen las razones que los criollos&nbsp;esgrim&iacute;an para defender la independencia de la Am&eacute;rica espa&ntilde;ola a partir de este documento, considerado por muchos la base ideol&oacute;gica sobre la que se desarroll&oacute; dicho proceso.</p>
	</body></html>