<?xml version="1.0" encoding="utf-8"?>
<engine copy="Editorial Planeta" version="1" aprid="f11">
  <main mode="f11" title="La aministía otorgada por el gobierno de Rojas Pinilla">
    <audio>aministia.mp3</audio>
    <audio2 />
  </main>
  <understanding title="La amnistía otorgada por Rojas Pinilla" title2="Comprensión" buttons="false" visible="true">
    <definition>
      <title>
      </title>
      <def><![CDATA[<p><span style="font-size:17px;"><span style="font-family:arial,helvetica,sans-serif;">Luego del <strong>Bogotazo</strong> se crearon<strong> guerrillas liberales</strong> en varios puntos del territorio nacional. Aquello recrudeci&oacute; la violencia pues, a su vez, los conservadores financiaron <strong>grupos paramilitares</strong>. Los campos colombianos se cubrieron de sangre, lo que provoc&oacute; olas de <strong>migraciones</strong> hacia las grandes ciudades.</span></span></p>

<p id="eow-description"><span style="font-size:17px;"><span style="font-family:arial,helvetica,sans-serif;">Durante el gobierno del teniente general Rojas Pinilla hubo un&nbsp;intento&nbsp;por detener la situaci&oacute;n.&nbsp;Se trat&oacute; de una&nbsp;<strong>amnist&iacute;a</strong> que empez&oacute; a regir desde junio de&nbsp;1954. Algunas guerrillas liberales, como la de Guadalupe Salcedo, firmaron el acuerdo y entregaron las armas. Sin embargo, la paz&nbsp;result&oacute;&nbsp;truncada&nbsp;debido a la oposici&oacute;n de sectores radicales que terminaron profundizando las contradicciones sociales y llevando de nuevo a la guerra fratricida. El mismo Guadalupe Salcedo muri&oacute; asesinado poco tiempo despu&eacute;s.</span></span></p>]]></def>
    </definition>
  </understanding>
  <definitions title="" title2="Léxico" visible="true">
    <definition>
      <title>Aministía</title>
      <def><![CDATA[<span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">La <span class="negrita">amnist&iacute;a</span> es la decisi&oacute;n de un gobierno de condonar ciertas penas a un determinado grupo de personas. Por lo general, su concesi&oacute;n tiene como objetivo facilitar la reconciliaci&oacute;n en un pa&iacute;s despu&eacute;s de un conflicto pol&iacute;tico o una guerra, por lo que, aunque se trata de una decisi&oacute;n de orden legal, suele tener una intencionalidad pol&iacute;tica.</span></span>]]></def>
    </definition>
    <definition>
      <title>Paramilitar</title>
      <def><![CDATA[<div class="bloque"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Es una organizaci&oacute;n civil de car&aacute;cter o estructura similar a una organizaci&oacute;n militar.</span></span></div>
<span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><a name="9148677"></a></span></span>

<div class="bloque"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Los grupos paramilitares suelen estar conformados por civiles dirigidos por militares que se marcan como objetivo principal el control de sectores de oposici&oacute;n al gobierno mediante el secuestro, la tortura, el asesinato y la desaparici&oacute;n de personas.&nbsp;</span></span></div>]]></def>
    </definition>
    <definition>
      <title>Guerrilla</title>
      <def><![CDATA[<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:17px;">Grupo numeroso de gente armada que, contando con alg&uacute;n apoyo de la poblaci&oacute;n aut&oacute;ctona, lleva a cabo acciones coordinadas en territorio dominado por el adversario.&nbsp;</span></span>]]></def>
    </definition>
    <definition>
      <title>Indulto</title>
      <def><![CDATA[<span style="font-family:arial,helvetica,sans-serif;"><span style="font-size:16px;">Procedimiento de clemencia que posee car&aacute;cter individual y que supone la derogaci&oacute;n de las consecuencias de una condena, mediante la condonaci&oacute;n total de la pena o bien mediante su disminuci&oacute;n, sin que se produzca la extinci&oacute;n (&eacute;ste ser&iacute;a el caso de la amnist&iacute;a) del delito.</span></span>]]></def>
    </definition>
  </definitions>
  <reaserch title="" title2="Investiga" buttons="false" visible="true">
    <definition>
      <title>
      </title>
      <def><![CDATA[<p><span style="font-family:arial,helvetica,sans-serif;">La amnist&iacute;a otorgada por el general Rojas Pinilla trajo gran optimismo. Sin embargo, muchos historiadores han encontrado evidencia de que los resultados no fueron positivos, pues muchos de quienes se acogieron a la amnist&iacute;a fueron asesinados en los meses siguientes, como los legendarios Guadalupe Salcedo Unda, asesinado en 1957 y Herm&oacute;genes Vargas, asesinado en 1960.&nbsp;</span></p>

<p><span style="font-family:arial,helvetica,sans-serif;">Las bandas de paramiltares o &quot;p&aacute;jaros&quot; utilizados por el gobierno para sus fines fueron igualmente perseguidos y asesinados, como ocurri&oacute; con Sangrenegra, Charro Negro o&nbsp;Efra&iacute;n Gonz&aacute;lez.&nbsp;</span></p>

<p><span style="font-family:arial,helvetica,sans-serif;">Investiga qui&eacute;n fue Efra&iacute;n Gonz&aacute;lez y compara su vida con la de Guadalupe Salcedo. Escribre un texto de una p&aacute;gina sobre ambos personajes. Puedes consultar las siguientes fuentes:</span></p>

<p><span style="font-family:arial,helvetica,sans-serif;">Art&iacute;culo sobre Efra&iacute;n Gonzalez en el Tiempo&nbsp;[<a href="http://www.eltiempo.com/archivo/documento/MAM-232337">VER</a>].&nbsp;</span></p>

<p><span style="font-family:arial,helvetica,sans-serif;">Se&ntilde;al Memoria, art&iacute;culo y audio con la voz de Guillermo Le&oacute;n Valencia anunciando la muerte de Efra&iacute;n Goz&aacute;lez&nbsp;[<a href="http://www.senalmemoria.co/articulos/efra%C3%ADn-gonz%C3%A1lez-y-la-%C3%BAltima-de-sus-siete-vidas">VER</a>].</span></p>
]]></def>
    </definition>
  </reaserch>
  <activity title2="" visible="false" path="">
  </activity>
</engine>