<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Conocer los <span class="negrita">aspectos principales</span> de la geograf&iacute;a f&iacute;sica y humana de Europa, Asia y Africa.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Prepare claramente la <span class="negrita">definici&oacute;n de los conceptos </span>b&aacute;sicos necesarios en este recurso: geograf&iacute;a humana (cultura, idioma, religi&oacute;n) y f&iacute;sica (relieve, hidrograf&iacute;a, clima y extensi&oacute;n).</p>
		<p class="normal">
			Puede incluso hacer<span class="negrita"> un repaso de estos conceptos</span> junto con los estudiantes antes de comenzar la presentaci&oacute;n.&nbsp;</p>
		<p class="normal">
			Dentro de este repaso puede tratar de revisar c&oacute;mo aparecen estos conceptos en el pa&iacute;s para que comprendan estos conceptos y<span class="negrita"> tengan un referente</span>.&nbsp;</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Exponga con claridad cada uno de los aspectos del recurso. Permita que los estudiantes <span class="negrita">tomen nota</span> de la informaci&oacute;n que trae la presentaci&oacute;n.</p>
		<p class="normal">
			Resuelva <span class="negrita">dudas y preguntas</span> generales que los estudiantes tengan.&nbsp;</p>
		<p class="normal">
			Complemente la presentaci&oacute;n con <span class="negrita">un mapa</span> de gran formato o <span class="negrita">un atlas</span> para que los estudiantes puedan visualizar toda la informaci&oacute;n del recurso.&nbsp;</p>
		<p class="normal">
			Aseg&uacute;rese de tener a la mano datos importantes sobre los continentes referidos. Es necesario poner <span class="negrita">en perspectiva</span> a los estudiantes sobre el tama&ntilde;o, la importancia y el rol geogr&aacute;fico de estos territorios.&nbsp;</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Discuta con los estudiantes<span class="negrita"> las preguntas </span>que puedan restar. Aclare conceptos y resuelva dudas sobre la extensi&oacute;n, el relieve y otros datos discutidos.&nbsp;</p>
		<p class="normal">
			En un mapa del hemisferio oriental, invite a los estudiantes a <span class="negrita">dibujar y anotar </span>con un color diferente para cada continente, los datos m&aacute;s relevantes estudiados: limites, extensi&oacute;n, poblaci&oacute;n, lenguas y religion.</p>
		<p class="normal">
			Por &uacute;ltimo, en una tabla que acompa&ntilde;e al mapa, los estudiantes podr&aacute;n <span class="negrita">hacer una clasificaci&oacute;n, de mayor a menor,</span> de estos tres continentes en t&eacute;rminos de poblaci&oacute;n y extensi&oacute;n.</p>
	</body>
</html>
