<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El siguiente interactivo pretende que los estudiantes observen, analicen y comprendan la evoluci&oacute;n geol&oacute;gica de Colombia.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Antes de iniciar, plantee las siguientes preguntas para contextualizar la actividad acerca de las etapas geol&oacute;gicas en Colombia:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es una era?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; sabemos de las eras geol&oacute;gicas?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; caracter&iacute;sticas presenta cada era y que ejemplos podemos dar de algunas de ellas?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; entiendes por placa, deriva continental, subducci&oacute;n, vulcanismo y actividad s&iacute;smica? Explica a partir de ejemplos que creas pertinentes.&nbsp;</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Mientras proyecta la primera imagen p&iacute;dale a sus estudiantes que elaboren una l&iacute;nea de tiempo; en ella ir&aacute;n ubicando las eras geol&oacute;gicas a partir de la explicaci&oacute;n que se presente acerca del tema. Explique a los estudiantes que, de acuerdo a estudios geol&oacute;gicos del territorio colombiano, este se ha dividido en dos regiones principales, los Llanos orientales y la regi&oacute;n sinclinal andina. Los Llanos orientales, durante el Prec&aacute;mbrico emergen del mar mientras que el resto de territorio se encontraba sumergido, este proceso data de aproximadamente 2.000 a 1.800 millones de a&ntilde;os. La regi&oacute;n sinclinal obedece a la etapa del Cambriano, ocupando largos periodos bajo el nivel del mar y en donde se encuentra un suelo con grandes sedimentos marinos, continentales y volc&aacute;nicos, debido al movimiento de placas este terreno se fue plegando hasta formar la cordillera oriental.</p>
		<p class="normal">
			Exponga a continuaci&oacute;n la siguiente diapositiva referida a la era Paleozoica; en esta, los terrenos est&aacute;n cubiertos en su gran mayor&iacute;a por los cubre; posteriormente inicia el proceso de sedimentaci&oacute;n en la zona central del territorio, en donde chocan las placas de Nazca y Sudamericana, y se configura el n&uacute;cleo de la cordillera central, siendo este espacio el m&aacute;s occidental de Colombia. El proceso data de 1.300 y 1.000 millones de a&ntilde;os.</p>
		<p class="normal">
			A continuaci&oacute;n presente las siguientes diapositivas correspondientes a la era Mesozoica (Tri&aacute;sico y Cret&aacute;cico); puede compararlas y observar el proceso de conformaci&oacute;n y evoluci&oacute;n. El en Tri&aacute;sico se puede observar la consolidaci&oacute;n de la cordillera central con una gran actividad &iacute;gnea. A finales del Cret&aacute;cico, nuevamente el mar cubre gran parte del territorio hasta ahora emergido, nuevos choques de placas inician la configuraci&oacute;n de la cordillera occidental. El oc&eacute;ano Atl&aacute;ntico sur inicia su apertura y avanza desde la cordillera central hasta el Putumayo por el extremo sur.</p>
		<p class="normal">
			Para continuar, presente la diapositiva correspondiente a la era Cenozoica y explique a los estudiantes el proceso de la formaci&oacute;n del actual valle medio del Magdalena, la formaci&oacute;n de llanuras y sabanas. El levantamiento inicial alrededor de la Sierra Nevada de Santa Marta.</p>
		<p class="normal">
			Los mares se retiran e inicia la configuraci&oacute;n del territorio actual con una imagen de grandes zonas pantanosas y mares poco profundos rodeando monta&ntilde;as; durante esta etapa se eleva la cordillera occidental mientras que la oriental ocupa una gran extensi&oacute;n. Puede explicarles que en el periodo cuaternario, se elev&oacute; la cordillera andina, present&aacute;ndose erupciones volc&aacute;nicas en la zona central y al sur de la cordillera occidental. La Sierra Nevada de Santa Marta se elev&oacute; as&iacute; hasta llegar a los 6.000 m.s.n.m.</p>
		<p class="normal">
			Al t&eacute;rmino de la exposici&oacute;n presente la &uacute;ltima diapositiva, donde se presenta el territorio actual. Puede explicar a la clase que la formaci&oacute;n del territorio, como la del Planeta, sigue en formaci&oacute;n y en constante cambio, producto de la actividad de las placas de Nazca, Suramericana y el Caribe, y en menor medida hoy en d&iacute;a por actividad volc&aacute;nica.</p>
		<p class="normal">
			<span style="font-size: 20px; line-height: 1em;">Despu&eacute;s de la presentaci&oacute;n</span></p>
		<p class="normal">
			Una vez comprendido y analizado el tema de evoluci&oacute;n geol&oacute;gica, h&aacute;gales las siguientes preguntas&nbsp;a manera de evaluaci&oacute;n:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; caracter&iacute;sticas presenta la evoluci&oacute;n geol&oacute;gica de Colombia.</p>
		<p class="tab1">
			- &iquest;Qu&eacute; muestras de las eras han quedado en el paisaje colombiano?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les han sido los principales cambios geol&oacute;gicos manifiestos en Colombia?</p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">Posteriormente, prop&oacute;ngales a sus estudiantes que se re&uacute;nan en grupos de tres y elaboren una l&iacute;nea de tiempo sobre la evoluci&oacute;n geol&oacute;gica de Colombia.&nbsp;</span><span style="line-height: 1em; font-size: 1em;">Con ayuda del atlas, p&iacute;dales revisar las alturas m&aacute;s sobresalientes en Colombia, generar una ficha con datos como:</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;"><span style="line-height: 1em; font-size: 1em;">a. Ubicaci&oacute;n.</span></span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">b. Tiempo geol&oacute;gico.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">c. Materiales y caracter&iacute;sticas de rocas.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">d. Evoluci&oacute;n de este lugar.</span></p>
		<p class="normal">
			Al terminar, cada grupo generar&aacute; un informe. Los estudiantes deber&aacute;n exponer sus hallazgos al resto de la clase.</p>
	</body>
</html>
