<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f11">
<main mode="f11" title="Jorge Eliécer Gaitán">
<audio>Gaitan.mp3</audio>
<audio2/></main>
<understanding title="El Bogotazo: significado histórico" title2="" buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="font-family:arial,helvetica,sans-serif;">El 9 de abril de 1948 marc&oacute; la historia colombiana del siglo XX. Fue el resultado de las largas luchas entre ideolog&iacute;as de partidos que se desataron despu&eacute;s de la Independencia y&nbsp;que luego tuvieron como uno de sus puntos culminantes la Guerra de los Mil D&iacute;as.&nbsp;</span></p>

<p><span style="font-family:arial,helvetica,sans-serif;">La intolerancia y ambici&oacute;n pol&iacute;tica ten&iacute;an de fondo la lucha por la posesi&oacute;n de la tierra. La exclusi&oacute;n del campesinado en la toma de decisiones, poco a poco fue generando odios de clase que Jorge Eli&eacute;cer Gait&aacute;n supo entender en su carrera pol&iacute;tica y recoger en sus programas &nbsp;de gobierno cuando fue candidato presidencial. Su ret&oacute;rica alcanz&oacute; la mente y el coraz&oacute;n de los millones de colombianos que no se sent&iacute;an representados por los grupos dominantes. Por ello su asesinato represent&oacute; para muchos el fin de una esperanza.</span></p>]]></def>
	</definition>
</understanding>
<definitions title="" title2="" visible="true" >
	<definition>
		<title>La Violencia</title>
		<def><![CDATA[<p><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;"><span class="lemmaVariantRef">Etapa de la historia colombiana, que abarc&oacute; desde mediados de la d&eacute;cada de 1940 hasta inicios de 1960.</span><a name="3487489"></a></span></span></p>

<div class="bloque"><span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Esta etapa se inici&oacute; tras el acceso de los conservadores al poder (1946) y se radicaliz&oacute; en 1948 tras el asesinato del l&iacute;der liberal Jorge Elicer Gait&aacute;n con el llamado <span class="oblique">Bogotazo</span>, revuelta que asol&oacute; Bogot&aacute; y llev&oacute; el conflicto armado a las ciudades. Los pactos de Sitges (1957) lograron poner fin a las hostilidades a principios de la d&eacute;cada de 1960.&nbsp;</span></span></div>]]></def>
	</definition>
	<definition>
		<title>Bogotazo</title>
		<def><![CDATA[<span style="font-size:16px;"><span style="font-family:arial,helvetica,sans-serif;">Nombre que recibe la sublevaci&oacute;n urbana que se desencaden&oacute; en abril de 1948 en Bogot&aacute; tras el asesinato del pol&iacute;tico liberal Jorge Eli&eacute;cer Gait&aacute;n. Se produjeron violentos enfrentamientos entre los seguidores ultraderechistas de Laureano G&oacute;mez y los izquierdistas de Gait&aacute;n que provocaron centenares de muertos y la imposici&oacute;n de la ley marcial.</span></span>]]></def>
	</definition>
</definitions>
<reaserch title="Los recuerdos del Bogotazo" title2="Investiga con tu familia" buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[<span style="font-size:17px;"><span style="font-family:arial,helvetica,sans-serif;">Antes de empezar, repasa en el bot&oacute;n de l&eacute;xico a qu&eacute; se le conoce como &quot;el Bogotazo&quot; y &quot;la Violencia&quot;. Luego, intenta recoger los recuerdos que hay en tu familia sobre aquel periodo. Procura conversar con tus abuelos o personas de esa generaci&oacute;n. Preg&uacute;ntales si vivieron el 9 de abril de 1948. &iquest;En d&oacute;nde se encontraban? &iquest;C&oacute;mo fueron aquellos d&iacute;as? Construye una cr&oacute;nica con la informaci&oacute;n que recojas.</span></span>]]></def>
	</definition>
</reaserch>
<activity title2="" visible="false" path="">
</activity></engine>