<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Expresiones de la cultura colombiana</p>
		<p class="normal">
			Cuando hablamos de <span class="negrita">identidad</span>, sentido de <span class="negrita">pertenencia</span>, gustos, tradiciones, costumbres estamos hablando de <span class="negrita">cultura</span>.</p>
		<p class="normal">
			La cultura colombiana tiene como base el <span class="negrita">mestizaje </span>cultural de pueblos <span class="negrita">ind&iacute;genas</span>, <span class="negrita">europeos </span>y <span class="negrita">africanos </span>que hist&oacute;ricamente han construido nuestra <span class="negrita">diversidad </span>cultural.</p>
		<p class="normal">
			La amplia y profunda <span class="negrita">tradici&oacute;n ind&iacute;gena</span>, cuyos pueblos han habitado este territorio desde antes de la llegada de los espa&ntilde;oles, subsiste a pesar del intenso proceso de colonizaci&oacute;n espa&ntilde;ola iniciado hace cinco siglos; colonizaci&oacute;n que incluy&oacute; la imposici&oacute;n de la <span class="negrita">lengua castellana</span> y la <span class="negrita">religi&oacute;n cat&oacute;lic</span>a.</p>
		<p class="normal">
			As&iacute; mismo, los espa&ntilde;oles introdujeron una gran proporci&oacute;n de <span class="negrita">poblaci&oacute;n africana</span>, extra&iacute;da a la fuerza de su territorio y esclavizada para trabajar en las minas.</p>
		<p class="normal">
			Tanto la poblaci&oacute;n ind&iacute;gena como la africana se resisti&oacute; a abandonar sus practicas culturales, aunque adoptaron elementos de la cultura dominante, present&aacute;ndose as&iacute; un sincretismo cultural que tiene manifestaciones diversas en cada regi&oacute;n colombiana.</p>
		<p class="normal">
			As&iacute; las cosas, en la <span class="negrita">regi&oacute;n andina</span> predominan expresiones culturales <span class="negrita">mestizas </span>con evidentes ra&iacute;ces hispanas e ind&iacute;genas, mientras que en los <span class="negrita">litorales pac&iacute;fico y atl&aacute;ntico</span> la influencia cultural <span class="negrita">africana </span>se&nbsp; hace notar con fuerza en la <span class="negrita">gastronom&iacute;a</span>, la <span class="negrita">m&uacute;sica</span>, la <span class="negrita">danza </span>y la <span class="negrita">est&eacute;tica</span>.</p>
		<p class="cabecera3">
			Propuesta de Trabajo</p>
		<p class="normal">
			Busca informaci&oacute;n sobre uno de los tantos <span class="negrita">carnavales</span> y fiestas tradicionales de Colombia, su origen y significados; y discute con tus compa&ntilde;eros sobre su importancia para la cultura y la identidad colombiana.</p>
	</body>
</html>
