<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo&nbsp;</p>
		<p class="normal">
			Presentar algunas de las expresiones destacadas de la cultura colombiana.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Conviene ambientar la presentaci&oacute;n del tema explorando el concepto de cultura con los estudiantes, para conocer que idea tienen al respecto.</p>
		<p class="normal">
			H&aacute;gales las siguients preguntas procurando que respondan de manera espont&aacute;nea:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; entienden por cultura?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les creen que pueden ser las manifestaciones culturales que identifican como colombianos?</p>
		<p class="tab1">
			- &iquest;Han asistido alguna vez a una fiesta popular de las tantas que se celebran en Colombia? &iquest;C&oacute;mo son?</p>
		<p class="normal">
			Es importante enfatizar que todas las manifestaciones humanas hacen parte de la cultura; esto es: tradiciones, costumbres, est&eacute;tica, gusto, lenguaje, saberes, etc.</p>
		<p class="normal">
			Traten de ponerse de acuerdo en un listado con las cinco m&aacute;s importantes y su respectiva justificaci&oacute;n.</p>
		<p class="cabecera2">
			Durante la Presentaci&oacute;n</p>
		<p class="normal">
			Est&eacute; atento a las dudas que los estudiantes manifiesten al momento de pensar las preguntas, a si como a las analog&iacute;as que hagan.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Luego de haber trabajado con el interactivo de im&aacute;genes, revisen la informaci&oacute;n adicional de cada pregunta y, en lo posible, en relaci&oacute;n con las manifestaciones musicales, escuchen los audios correspondientes, por ejemplo:</p>
		<p class="tab1">
			- La Canci&oacute;n &ldquo;Mi Buenaventura&rdquo; de Petronio &Aacute;lvarez.</p>
		<p class="tab1">
			- Una canci&oacute;n del Cholo Valderrama.</p>
		<p class="tab1">
			- Una canci&oacute;n de Chocquibtown. En este punto vale la pena tambi&eacute;n preguntarse por el significado del nombre del grupo y las letras de sus canciones. &iquest;Cu&aacute;l es la canci&oacute;n que mejor expresa la identidad del grupo con el Choc&oacute;?&nbsp;[<a href="https://www.youtube.com/watch?v=reB4YLs-49U" target="_blank">VER</a>].</p>
		<p class="normal">
			Pida a sus estudiantes que busquen informaci&oacute;n sobre uno de los tantos carnavales y fiestas tradicionales de Colombia, su origen y significados; y que discutan sobre su importancia para la cultura y la identidad colombiana.</p>
	</body>
</html>
