<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Análisis de las fuentes para el estudio del pasado" >
<section title="Presentación" path="section0.jpg" pathAmp="" image1Text="&lt;p&gt;&lt;span&gt;Heródoto, historiador griego del siglo V a.C.&lt;/span&gt;&lt;/p&gt;" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p><span>Las fuentes históricas son materiales que usan los historiadores para estudiar el pasado de la humanidad. Estas se pueden dividir en fuentes primarias, es decir, los restos materiales o escritos contemporáneos de la época que se quiere estudiar, y en fuentes secundarias, que son textos o documentos elaborados en épocas posteriores.</span></p><p><span/></p><p><span>Ante cualquier fuente histórica debemos hacernos una serie de preguntas y decidir su grado de autenticidad y fiabilidad. En general, las fuentes materiales son más fiables que las escritas, pero suelen ser más difíciles de interpretar. </span></p><p><span/></p><p><span style="font-weight: bold; ">El objetivo de esta práctica es analizar una fuente histórica de tu propio territorio.</span></p><p><span/></p><p><span>Para ello, y con el objetivo de revisar tus conocimientos sobre el tema, responde a las siguientes preguntas:</span></p><p><span/></p><ul><li><span>¿Qué tipo de información nos pueden proporcionar las fuentes históricas?</span></li></ul><ul><li><span>¿Cómo se clasifican las fuentes según su soporte?</span></li></ul><ul><li><span>¿Por qué crees que las fuentes escritas u orales son menos fiables que las materiales?</span></li></ul><ul><li><span>¿En qué período de la historia crees que es más importante el estudio de las fuentes históricas?</span></li></ul><p><span/></p>]]></section>
<section title="Tarea" path="section1.jpg" pathAmp="" image1Text="&lt;p&gt;&lt;span&gt;Códice medieval frente a libro digital.&lt;/span&gt;&lt;/p&gt;" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Para realizar la pr&aacute;ctica consigue el material que te indicamos y sigue los pasos del procedimiento.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Material:</strong></span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Una fuente hist&oacute;rica cualquiera.</span></span></li>
</ul>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Libros de texto, manuales, atlas hist&oacute;ricos y p&aacute;ginas web dedicadas a la historia.</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Procedimiento:</strong></span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">1.&ordm; Elige una fuente hist&oacute;rica de tu territorio. </span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">2.&ordm; Determina con exactitud de qu&eacute; se trata. Recuerda que casi cualquier objeto puede ser una fuente hist&oacute;rica.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">3.&ordm; Clasifica la fuente seg&uacute;n sea una fuente primaria o secundaria y di de qu&eacute; tipo se trata seg&uacute;n el modo en que se presenta la informaci&oacute;n. Justifica tu respuesta en ambos casos.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">4.&ordm; Describe brevemente la fuente e intenta decir a qu&eacute; periodo pertenece. Intenta concretar al m&aacute;ximo la cronolog&iacute;a para tener una mejor referencia.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">5.&ordm; Averigua y explica el uso que tuvo en su momento esta fuente hist&oacute;rica.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">6.&ordm; Explica con detalle toda la informaci&oacute;n que nos puede proporcionar la fuente hist&oacute;rica analizada. Recuerda que podemos aplicar los conocimientos que nos aportan las ciencias auxiliares de la historia para extraer m&aacute;s informaci&oacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">7.&ordm; Contrasta la informaci&oacute;n obtenida para confirmar que es fiable y que los datos son correctos.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">A partir de una fuente hist&oacute;rica de tu territorio, realiza un an&aacute;lisis para extraer la m&aacute;xima informaci&oacute;n posible de la misma. Recuerda que puedes visitar un museo, un yacimiento o una exposici&oacute;n para encontrar alg&uacute;n ejemplo de fuente hist&oacute;rica.</span></span></p>

<p>&nbsp;</p>
]]></section>
</engine>