<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			<span class="negrita"><span style="font-size: 1em;">El contexto espa&ntilde;ol durante la conquista de Am&eacute;rica</span></span></p>
		<p class="cabecera2">
			<span style="font-size: 1em;">La <span class="negrita">unificaci&oacute;n del reino espa&ntilde;ol</span> le permit&oacute; a la corona fortalecer su poder pol&iacute;tico, econ&oacute;mico y militar, con lo cual pudo hacer grandes inversiones en la <span class="negrita">campa&ntilde;a de reconquista</span> y en las <span class="negrita">empresas ultramarinas</span> consolidando, en el siglo <span class="negrita">XV</span>, el mayor imperio de su &eacute;poca.</span></p>
		<p class="cabecera2">
			<span style="font-size: 1em;"><span class="negrita">Europa</span> se encontraba en un momento de <span class="negrita">apogeo econ&oacute;mico</span> durante el siglo <span class="negrita">XV</span>, lo que se evidenciaba en el desarrollo <span class="negrita">manufacturero y comercial</span>. Las <span class="negrita">ferias</span> y los <span class="negrita">mercados</span> se caracterizaban por la oferta de art&iacute;culos suntuosos y de consumo, que se compraban con monedas <span class="negrita">oro, plata y cobre</span>. En este contexto social surgi&oacute; la <span class="negrita">burgues&iacute;a</span>, comerciantes que se empezaban a organizar al rededor de las ciudades y que terminaron por dominar la econom&iacute;a. Este auge econ&oacute;mico obligaba a <span class="negrita">expandir las rutas comerciales hacia el Oriente</span>, sin embargo, en <span class="negrita">1453</span> la <span class="negrita">invasi&oacute;n otomana de la pen&iacute;nsula de Constantinopla</span> cerr&oacute; el paso de los navegantes y comerciantes hacia China e India, principales centros comerciales en Asia. Esto llev&oacute; a la urgencia de explorar nuevas rutas que permitieran llegar a estos remotos lugares sin pasar por el Mediterr&aacute;neo.</span></p>
		<p class="cabecera2">
			<span class="negrita">Espa&ntilde;a</span> reci&eacute;n unificada, estable pol&iacute;tica y econ&oacute;micamente deb&iacute;a aprovechar esta nueva circunstancia para posicionarse como una monarqu&iacute;a fuerte en el panorama europeo. La apuesta espa&ntilde;ola, tras la llegada a Am&eacute;rica, dio como resultado l<span class="negrita">a m&aacute;s grade empresa comercial </span>desarrollada hasta el momento.</p>
		<p class="cabecera2">
			<span style="font-size: 1em; line-height: 1em;">Los espa&ntilde;oles extrajeron de las colonias americanas nuevos productos como</span><span class="negrita" style="font-size: 1em; line-height: 1em;">&nbsp;papa</span><span style="font-size: 1em; line-height: 1em;">,</span><span class="negrita" style="font-size: 1em; line-height: 1em;">&nbsp;ma&iacute;z</span><span style="font-size: 1em; line-height: 1em;">,&nbsp;</span><span class="negrita" style="font-size: 1em; line-height: 1em;">az&uacute;car</span><span style="font-size: 1em; line-height: 1em;">,</span><span class="negrita" style="font-size: 1em; line-height: 1em;">&nbsp;tabaco</span><span style="font-size: 1em; line-height: 1em;"> o&nbsp;</span><span class="negrita" style="font-size: 1em; line-height: 1em;">cacao</span><span style="font-size: 1em; line-height: 1em;">, que enriquecieron la pobre dieta de los habitantes de la pen&iacute;nsula, pero sobre todo, enormes cantidades de </span><span class="negrita" style="font-size: 1em; line-height: 1em;">oro y plata</span><span style="font-size: 1em; line-height: 1em;">, </span><span style="font-size: 1em; line-height: 1em;">a trav&eacute;s del </span><span class="negrita" style="font-size: 1em; line-height: 1em;">saqueo</span><span style="font-size: 1em; line-height: 1em;"> de las piezas de caracter ritual de los ind&iacute;genas y de la casi destrucci&oacute;n de su cultura y cosmogon&iacute;a.&nbsp;Las mayores cantidades de estos metales fueron transportadas de Am&eacute;rica a Espa&ntilde;a entre </span><span class="negrita" style="font-size: 1em; line-height: 1em;">1580 y 1630</span><span style="font-size: 1em; line-height: 1em;">, cuando se alcanzaron a contabilizar alrededor de </span><span class="negrita" style="font-size: 1em; line-height: 1em;">2 000 toneladas de plata</span><span style="font-size: 1em; line-height: 1em;"> anuales.</span></p>
		<p class="cabecera2">
			<span style="font-size: 1em; line-height: 1em;">Sin embargo, el imperio espa&ntilde;ol, no supo aprovechar la bonanza econ&oacute;mica que estas riquezas le proveyeron y se limit&oacute; a <span class="negrita">desperdiciar</span> toda esta fortuna desde el inicio del siglo XVI, despilfarr&aacute;ndola en suntuosidades y empe&ntilde;&aacute;ndose en guerras intestinas contra otras potencias europeas, hasta la segunda mitad del siglo XVII, cuando se vieron agotadas las minas de oro y plata en las colonias.</span></p>
		<p class="cabecera2">
			Parafraseando al escritror uruguayo <span class="negrita">Eduardo Galeano</span>, en su obra <span class="cursiva">Las venas abiertas de Am&eacute;rica Latina</span>, el proceso de colonizaci&oacute;n espa&ntilde;ola caus&oacute; la pobreza del hombre americano y la destrucci&oacute;n de su mundo a cambio de la ef&iacute;mera riqueza que se obtuvo con la&nbsp;<span class="negrita">fiebre del oro</span> <span class="cursiva">.</span></p>
	</body>
</html>
