<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f10">
<main mode="f10" title="Gobiernos de centro izquierda en América Latina">
<tf><![CDATA[<p><span style="font-size:17px;"><span style="font-family: verdana,geneva,sans-serif;">Finalizando la primera d&eacute;cada del <strong>siglo XXI</strong>, la presencia de gobiernos de izquierda en <strong>Am&eacute;rica Latina</strong> era bastante notable: en <strong>Venezuela</strong> Hugo Ch&aacute;vez y Nicol&aacute;s Maduro, en <strong>Brasil</strong> Lula da Silva, en <strong>Paraguay</strong> Fernando Lugo, En <strong>Argentina</strong> Cristina Fern&aacute;ndez de Kirchner, en <strong>Chile</strong> Michelle Bachelet, en <strong>Bolivia </strong>Evo Morales, en <strong>Uruguay</strong> Ram&oacute;n Tabar&eacute; y en <strong>Ecuador</strong> Rafael Correa.</span></span><br />
&nbsp;</p>

<p><span style="font-size:17px;"><span style="font-family: verdana,geneva,sans-serif;">Es importante aclarar que todos fueron elegidos por <strong>v&iacute;as democr&aacute;ticas</strong>, aunque en algunos casos despu&eacute;s de cierto tiempo de gobierno se establecieron medias para la reelecci&oacute;n y continuidad en el poder, como por ejemplo el caso venezolano con <strong>Hugo Ch&aacute;vez</strong>.&nbsp; Varios de estos gobiernos venias desde finales de los a&ntilde;os 90 en el <strong>siglo XX</strong> y consolidaron importantes movimiento y partidos pol&iacute;ticos, como el <strong>Partido de los Trabajadores en Brasil</strong>,&nbsp; el <strong>Partido Socialista Unido de Venezuela</strong> o el <strong>Movimiento Revolucionario Bolivariano</strong>.</span></span><br />
&nbsp;</p>

<p><span style="font-size:17px;"><span style="font-family: verdana,geneva,sans-serif;">Estos gobiernos surgieron en medio de sociedades caracterizadas por la pobreza y desigualdad social, en donde la esperanza de la transformaci&oacute;n y la justicia social se hac&iacute;an presentes y favorecieron nuevamente el posicionamiento de las <strong>ideolog&iacute;as de izquierda</strong>, trajeron consigo <strong>reformas constitucionales</strong> m&aacute;s incluyentes que reconocen y valoran la pluriculturalidad y brindan especial atenci&oacute;n a las problem&aacute;ticas de tipo social como salud y educaci&oacute;n.</span></span><br />
&nbsp;</p>

<p><span style="font-size:17px;"><span style="font-family: verdana,geneva,sans-serif;">Sin embargo, tambi&eacute;n presentan debilidades frente a la formulaci&oacute;n de medidas tributarias eficientes y la propuesta de verdaderas reformas pol&iacute;ticas y la organizaci&oacute;n eficiente de la sociedad civil.&nbsp;</span></span></p>]]></tf>
</main>
<understanding title="" title2="Comprensión" buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00;"><span style="font-size: 32px;"><span style="font-family: verdana,geneva,sans-serif;">Comprensi&oacute;n</span></span></span></p>

<ul>
	<li>
	<p><span style="font-size:23px;"><span style="font-family: verdana,geneva,sans-serif;">&iquest;Cu&aacute;l son las diferencias ideol&oacute;gicas entre la izquierda y la derecha?</span></span></p>
	</li>
	<li>
	<p><span style="font-size:23px;"><span style="font-family: verdana,geneva,sans-serif;">&iquest;Cu&aacute;les son las caracter&iacute;sticas de los gobiernos de izquierda en Latinoam&eacute;rica?</span></span></p>
	</li>
	<li>
	<p><span style="font-size:23px;"><span style="font-family: verdana,geneva,sans-serif;">&iquest;C&oacute;mo han sido las formas de llegar al poder por parte de la izquierda a trav&eacute;s de la historia?</span></span></p>
	</li>
	<li>
	<p><span style="font-size:23px;"><span style="font-family: verdana,geneva,sans-serif;">&iquest;Cu&aacute;les son las diferencias entre izquierda y centro izquierda?</span></span></p>
	</li>
</ul>]]></def>
	</definition>
</understanding>
<definitions title="" title2="Lexíco" visible="true" >
	<definition>
		<title>Centro izquierda</title>
		<def><![CDATA[<p><span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Centro izquierda</strong>:<br />
es una posici&oacute;n pol&iacute;tica que se establece como punto medio entre las ideas de la extrema izquierda, como por ejemplo el comunismo y las de derecha como por ejemplo el neoliberalismo, por lo que simpatiza con las pol&iacute;ticas del Estado de Bienestar.</span></span></p>

<p></p>

<p></p>

<p></p>

<p></p>]]></def>
	</definition>
	<definition>
		<title>Socialismo</title>
		<def><![CDATA[<span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Socialismo</strong>:<br />
es una doctrina pol&iacute;tica, econ&oacute;mica y social que defiende la igualdad de clases, por esto asigna al Estado el papel de regulador y administrador de los bienes y las instituciones del gobierno deben ser controladas por los ciudadanos.</span></span>]]></def>
	</definition>
	<definition>
		<title>Izquierda política</title>
		<def><![CDATA[<p><span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Izquierda pol&iacute;tica</strong>:<br />
<span style="line-height: 107%; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">esta corriente ideol&oacute;gica es una posici&oacute;n pol&iacute;tica que se fundamenta en el progresismo, la igualdad social y el reconocimiento de la pluralidad y diversidad dentro de par&aacute;metros de igualdad.</span></span></span></p>]]></def>
	</definition>
	<definition>
		<title>Derecha política</title>
		<def><![CDATA[<span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Derecha pol&iacute;tica</strong>:<br />
esta posici&oacute;n pol&iacute;tica est&aacute; asociada al conservadurismo, capitalismo, el liberalismo econ&oacute;mico y a posturas religiosas tradicionales.&nbsp;</span></span>]]></def>
	</definition>
</definitions>
<reaserch title="" title2="Investiga " buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00;"><span style="font-size: 32px;"><span style="font-family: verdana,geneva,sans-serif;">Investiga</span></span></span></p>

<ul>
	<li>
	<p><span style="font-size:23px;"><span style="font-family: verdana,geneva,sans-serif;">Influencia ideol&oacute;gica.</span></span></p>
	</li>
	<li>
	<p><span style="font-size:23px;"><span style="font-family: verdana,geneva,sans-serif;">C&oacute;mo y cu&aacute;ndo aparece la izquierda y el centro izquierda en Am&eacute;rica Latina.</span></span></p>
	</li>
	<li>
	<p><span style="font-size:23px;"><span style="font-family: verdana,geneva,sans-serif;">Cu&aacute;les han sido los principales l&iacute;deres de izquierda en Latinoam&eacute;rica a trav&eacute;s de la historia.</span></span></p>
	</li>
	<li>
	<p><span style="font-size:23px;"><span style="font-family: verdana,geneva,sans-serif;">Que cambios se han presentado en la izquierda latinoamericana en cuanto a su, ideolog&iacute;a, ideales, formas de actuar y hacer presencia a lo largo de la historia.</span></span></p>
	</li>
</ul>]]></def>
	</definition>
</reaserch>
<activity title2="Actividad " visible="true" path="ejercicio_0_m1a.zip">
</activity></engine>