<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El clima y su gr&aacute;fica</p>
		<p class="normal">
			Un climograma es una representaci&oacute;n gr&aacute;fica que indica los valores medios de <span class="negrita">temperatura </span>(en &ordm;C)&nbsp;y <span class="negrita">precipitaci&oacute;n </span>(mm)&nbsp;de un lugar en un periodo determinado&nbsp;(un mes, un a&ntilde;o, una d&eacute;cada, etc.).</p>
		<p class="normal">
			Para construir un climograma, hay que seguir estos pasos:</p>
		<p class="normal">
			1. Consulta o mide la temperatura media diaria durante un mes. Anota tambi&eacute;n las precipitaciones.</p>
		<p class="normal">
			2. Dibuja en un papel milimetrado los ejes de coordenadas. Divide el eje de abscisas en doce partes para representar los meses del a&ntilde;o.</p>
		<p class="normal">
			3. Traza dos ejes de ordenadas. A un lado, sit&uacute;a las precipitaciones y al otro, las temperaturas (su valor debe ser la mitad del valor del eje de precipitaciones).</p>
		<p class="normal">
			4. A partir de los datos que tienes, pinta en color azul una barra que represente las precipitaciones de cada d&iacute;a del mes. Las temperaturas las representar&aacute;s con un punto de color rojo. Puedes unir todos los puntos para ver c&oacute;mo ha fluctuado la temperatura.</p>
		<p class="normal">
			5. Para calcular la temperatura media del mes, debes sumar las temperaturas de cada d&iacute;a y dividirlas entre el n&uacute;mero de d&iacute;as de ese mes.</p>
		<p class="normal">
			6. Para calcular la precipitaci&oacute;n total, solo debes sumar todos los mil&iacute;metros anotados.</p>
		<p class="normal">
			Para conocer el clima de una zona, es necesario realizar esta gr&aacute;fica todos los meses del a&ntilde;o durante un m&iacute;nimo de una d&eacute;cada.</p>
		<p class="normal">
			Si quieres construir un climograma con una hoja de c&aacute;lculo, en la p&aacute;gina espa&ntilde;ola del Instituto Nacional de Tecnolog&iacute;as Educativas y de Formaci&oacute;n del Profesorado (INTEF) encontrar&aacute;s c&oacute;mo hacerlo [<a href="http://alerce.pntic.mec.es/~pong0000/bitacoras/Climogramas%20Excel.pdf" target="_blank">VER</a>].</p>
	</body>
</html>
