<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			La burgues&iacute;a</p>
		<p class="normal">
			El crecimiento de las ciudades llev&oacute; a una transformaci&oacute;n en la sociedad de su momento. Los habitantes de los n&uacute;cleos urbanos disfrutaban de <span class="negrita">libertad personal </span>y de una serie de derechos, como la celebraci&oacute;n de mercados y ferias, o la constituci&oacute;n de &oacute;rganos de <span class="negrita">gobierno municipal</span>.</p>
		<p class="normal">
			En ese contexto se fue formando de forma progresiva un nuevo grupo social no privilegiado: la <span class="negrita">burgues&iacute;a</span>. Entre sus integrantes se encontraba gente dedicada al comercio y a la artesan&iacute;a, libre de cualquier sumisi&oacute;n a se&ntilde;or alguno.</p>
		<p class="normal">
			Los burgueses, cuya fuente de riqueza se encontraba en el <span class="negrita">dinero </span>que recib&iacute;an por las actividades que realizaban, se divid&iacute;an en:</p>
		<p class="tab1">
			- <span class="negrita">Peque&ntilde;a burgues&iacute;a</span>: formada por peque&ntilde;os comerciantes y artesanos.</p>
		<p class="tab1">
			- <span class="negrita">Alta burgues&iacute;a</span>: formada por mercaderes y banqueros de fortuna. Se relacionaban con la nobleza y ocupaban cargos p&uacute;blicos municipales.</p>
		<p class="cabecera3">
			Los gremios</p>
		<p class="normal">
			Los artesanos se agrupaban&nbsp;en <span class="negrita">gremios </span>en funci&oacute;n del oficio que realizasen. Aquellos gremios ten&iacute;an una estructura jer&aacute;rquica:</p>
		<p class="tab1">
			<span class="negrita">- Aprendiz</span>: era un joven que trabajaba durante algunos a&ntilde;os aprendiendo el oficio. A cambio de su trabajo, recib&iacute;a techo y comida.</p>
		<p class="tab1">
			<span class="negrita">- Oficial</span>: era un trabajador experto. A cambio de su trabajo, recib&iacute;a un salario. Si quer&iacute;an llegar a convertirse en maestros artesanos, deb&iacute;an pasar unas pruebas impuestas por el gremio.</p>
		<p class="tab1">
			<span class="negrita">- Maestro artesano</span>: era el propietario del taller, de las herramientas y de la materia prima. Los maestros artesanos dirig&iacute;an y controlaban el gremio.</p>
		<p class="cabecera2">
			Otros habitantes de la ciudad</p>
		<p class="normal">
			En el espacio urbano bajomedieval tambi&eacute;n viv&iacute;an otros grupos sociales, tanto privilegiados como no:</p>
		<p class="tab1">
			- Nobles.</p>
		<p class="tab1">
			- Eclesi&aacute;sticos.</p>
		<p class="tab1">
			- Gente humilde.</p>
		<p class="tab1">
			- Minor&iacute;as religiosas.</p>
	</body></html>