<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo permite trabajar, a partir de distintas im&aacute;genes, cu&aacute;les son los distintos&nbsp;elementos que forman&nbsp;cualquier ecosistema, al tiempo que se establece su relaci&oacute;n con el ser humano.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Recomendamos comenzar por el planteamiento de&nbsp;una serie de preguntas a los estudiantes para repasar algunos de los conceptos clave que deber&iacute;an conocer:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es un ecosistema?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son los elementos que forman un ecosistema?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; lugar ocupa el ser humano en&nbsp;un ecosistema?</p>
		<p class="tab1">
			- &iquest;A qu&eacute; nos referimos con biodiversidad?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Sugerimos que, a partir de la pregunta <span class="negrita">&iquest;C&oacute;mo se relacionan entre s&iacute;?</span> que aparece en la pantalla donde se presentan algunos elementos de distintos ecosistemas, se anime al alumno a&nbsp;la reflexi&oacute;n y a exponer sus ideas y conclusiones frente al resto de sus compa&ntilde;eros.</p>
		<p class="normal">
			Los ecosistemas propuestos son:</p>
		<p class="tab1">
			- Ecosistema polar.</p>
		<p class="tab1">
			- Ecosistema mediterr&aacute;neo.</p>
		<p class="tab1">
			- Ecosistema de selva.</p>
		<p class="tab1">
			- Ecosistema de sabana.</p>
		<p class="normal">
			Con base en las im&aacute;genes propuestas, sugerimos plantear una serie de preguntas que gu&iacute;en a los estudiantes en su reflexi&oacute;n:</p>
		<p class="tab1">
			- &iquest;Bajo la influencia de qu&eacute; clima se encuentra este ecosistema? &iquest;C&oacute;mo le afecta o influye?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las caracter&iacute;sticas propias del paisaje en que se ubica este tipo de ecosistema?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es el tipo de&nbsp;vegetaci&oacute;n y fauna propio de este ecosistema? &iquest;C&oacute;mo se relacionan entre s&iacute;?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; lugar ocupa el ser humano en este ecosistema? &iquest;Qu&eacute; relaci&oacute;n existe entre ambos?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo afectan las actividades humanas a este ecosistema? &iquest;De qu&eacute; tipo son?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les pueden ser las principales amenazas a las que se puede ver sometido el equilibrio de este ecosistema? &iquest;Por qu&eacute;?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para completar la actividad propuesta, deben formarse grupos de tres o cuatro alumnos que deber&aacute;n responder a las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; suceder&aacute; si, tal y como los cient&iacute;ficos apuntan, aumenta la temperatura en las zonas polares? &iquest;C&oacute;mo puede verse afectado el ecosistema?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; suceder&aacute; si la tala de bosques y la deforestaci&oacute;n en las zonas tropicales contin&uacute;a como hasta ahora? &iquest;C&oacute;mo puede verse afectado el ecosistema?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; suceder&aacute; si, tal y como los cient&iacute;ficos apuntan, aumenta el nivel del mar como consecuencia del cambio clim&aacute;tico? &iquest;C&oacute;mo puede afectar esto a los ecosistemas de las zonas litorales, como el mediterr&aacute;neo?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; suceder&aacute; si se contin&uacute;an quemando hect&aacute;reas de bosque para dejar espacio a nuevas tierras de cultivo? &iquest;C&oacute;mo puede verse afectado el ecosistema de sabana?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; responsabilidad tiene el ser humano en los posibles desequilibrios en los ecosistemas terrestres?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; medidas propondr&iacute;ais para preservar los distintos ecosistemas de la Tierra?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; acciones individuales se podr&iacute;an realizar para conservar los distintos ecosistemas de la Tierra?</p>
		<p class="normal">
			Tambi&eacute;n proponemos coonsultar con los estudiantes el siguiente v&iacute;deo producido por el Programa de las Naciones Unidas para el Medio Ambiente (PNUMA) para conmemorar el A&ntilde;o Internacional de los Bosques 2011 [<a href="http://www.youtube.com/watch?v=f4YngFg--2I" target="_blank">VER</a>]. A partir de este recurso, se puede plantear una serie de preguntas que ayuden a los estudiantes a reflexionar en torno a la importancia de los bosques:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; se puede encontrar en los bosques del planeta?</p>
		<p class="tab1">
			- &iquest;Para qu&eacute; utiliza el ser humano los bosques?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la causa que explica la tala de bosques?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; han sido sustituidos los bosques y con qu&eacute; fin?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las causas de la deforestaci&oacute;n?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; superficie ocupan los bosques en la actualidad?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo ayudan los bosques a nuestra salud?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; efectos tendr&iacute;a la desaparici&oacute;n de los&nbsp;bosques sobre las precipitaciones?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; piensan de que el v&iacute;deo est&eacute; patrocinado por una aerol&iacute;nea cuyo negocio genera toneladas de CO<span class="subindice">2</span>?</p>
		<p class="normal">
			Para acabar,&nbsp;deber&aacute; pedirse&nbsp;a los estudiantes que resuman las razones por las que los bosques son importantes. En el texto deben incluir&nbsp;una reflexi&oacute;n personal.</p>
	</body>
</html>
