<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f4">
<main title="El reino australiano y el reino antártico" path="CS_08_10_CO_REC160_IMG01.jpg" buttonsHeight="83">
</main>
<questions respCorrecta="Respuesta correcta" respIncorrecta="Respuesta incorrecta">
<question title="¿Cuáles son las características predominantes en el clima australiano?  " path="CS_08_10_CO_REC160_IMG02.jpg">
<answers>
<answer correct="1">
<text><![CDATA[Pocas precipitaciones y altas temperaturas. ]]></text>
<explanation width="394"><![CDATA[<p>El fen&oacute;meno de El Ni&ntilde;o ha acentuado la sequedad del continente australiano y su relieve llano produce temperaturas c&aacute;lidas en la mayor parte del territorio.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Muchas precipitaciones y bajas temperaturas]]></text>
<explanation width="394"><![CDATA[<p>Las sequ&iacute;as son un fen&oacute;meno clim&aacute;tico que se presenta cada vez con mayor regularidad e intensidad en Australia.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Pocas precipitaciones y bajas temperaturas. ]]></text>
<explanation width="394"><![CDATA[<p>La latitud y la altitud de Australia son dos factores que determinan temperaturas altas en la mayor parte del territorio australiano.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Australia es el territorio m&aacute;s grande de Australasia; su tama&ntilde;o permite variedad de climas, pero&nbsp;la mayor parte es des&eacute;rtica y semi&aacute;rida. Las precipitaciones son variables, aunque cada vez se presentan m&aacute;s sequ&iacute;as extremas, producidas por el fen&oacute;meno de El Ni&ntilde;o&nbsp;<a href="http://profesores.aulaplaneta.com/AuxPages/RecursoProfesor.aspx?IdGuion=14879&amp;IdRecurso=775005&amp;Transparent=on" target="_blank">[VER]</a>.</p>

<p>No hay grandes variaciones en altitud, por lo que Australia es considerada el continente m&aacute;s llano; en consecuencia, sus temperaturas son altas durante la mayor parte del a&ntilde;o y recibe pocas precipitaciones; solo la Ant&aacute;rtida recibe menos lluvia que Australia.</p>

<p>El &uacute;nico sistema monta&ntilde;oso, la Gran Cordillera Divisoria, modifica el clima al formar una barrera entre las &aacute;reas costeras del oriente, que son f&eacute;rtiles, y las llanuras semi&aacute;ridas y los desiertos del interior.</p>

<p>Debido a sus climas, Australia posee diversas regiones, aunque restringidas a peque&ntilde;as porciones del territorio. Desde muy h&uacute;medas, en las selvas tropicales, hasta zonas muy secas, como el gran desierto de la zona central, considerado como el segundo desierto m&aacute;s seco del mundo.&nbsp;</p>
]]></text>
</info>
</question>
<question title="¿Cuál es la estrategia de las plantas australianas para superar el obstáculo que representa la pobreza del suelo?" path="CS_08_10_CO_REC160_IMG03.jpg">
<answers>
<answer correct="1">
<text><![CDATA[Simbiosis]]></text>
<explanation width="394"><![CDATA[<p>La flora australiana desarroll&oacute; una estrecha interacci&oacute;n biol&oacute;gica entre plantas y hongos. &nbsp;</p>

<p>&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Competencia]]></text>
<explanation width="394"><![CDATA[<p>Para la flora australiana no aplica el principio de que las especies menos aptas para competir deben adaptarse o extinguirse.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Exclusión mutua]]></text>
<explanation width="394"><![CDATA[<p>Entre plantas y&nbsp;hongos no hay competencia por los recursos. Al&nbsp;contrario, pueden coexistir en forma estable aun ante la pobreza de los suelos.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>El continente australiano posee 8 de los 14 ecosistemas existentes. El desierto es el ecosistema de mayor tama&ntilde;o y cubre la regi&oacute;n central, abarcando el 40 % del territorio; presenta temperaturas extremas: c&aacute;lidas en el d&iacute;a y heladas en la noche. &nbsp;</p>

<p>Ante la adversidad de las condiciones clim&aacute;ticas, las plantas desarrollaron formas de adaptarse al h&aacute;bitat. Muchas est&aacute;n adaptadas al fuego y a la sequ&iacute;a, como los eucaliptos y las acacias. La gran variedad de especies end&eacute;micas prosperan en suelos pobres, debido al proceso de simbiosis entre las ra&iacute;ces de las plantas con bacterias y hongos, en la que ambos obtienen beneficios: la planta recibe minerales y agua, y el hongo obtiene hidratos de carbono y vitaminas.</p>

<p>El bosque tropical australiano ocupa una franja delgada al norte. En la siguiente franja al sur se encuentran praderas, sabanas y matorrales. La franja sur presenta veranos c&aacute;lidos y secos e inviernos fr&iacute;os y h&uacute;medos, combinaci&oacute;n que produce una extraordinaria diversidad de vida: se calcula que all&iacute; se alberga el 10 % de las especies vegetales del mundo.&nbsp;</p>
]]></text>
</info>
</question>
<question title="¿Cuáles factores determinan la estabilidad del clima de Nueva Zelanda?" path="CS_08_10_CO_REC160_IMG04.jpg">
<answers>
<answer correct="1">
<text><![CDATA[Latitud, aislamiento, vientos y corrientes marinas]]></text>
<explanation width="394"><![CDATA[<p>El clima de la regi&oacute;n&nbsp;es el resultado de su ublicaci&oacute;n, rodeada&nbsp;por el mar, su posici&oacute;n astron&oacute;mica y la influencia de los vientos alisios y polares, as&iacute; como de las corrientes marinas.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Altitud, aislamiento y corrientes marinas]]></text>
<explanation width="394"><![CDATA[<p>El relieve de&nbsp;Nueva Zelanda presenta&nbsp;escaso relieve monta&ntilde;oso, pero esto&nbsp;no afecta significativamente el clima.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Latitud, temperatura, vientos y corrientes marinas]]></text>
<explanation width="394"><![CDATA[<p>La temperatura no se puede considerar como un factor del clima, sino como un elemento del clima.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Nueva Zelanda, formada por dos grandes islas, posee tres factores que determinan su clima: primero,&nbsp; est&aacute; ubicada entre los 34&nbsp;y &nbsp;47&deg; de latitud sur; segundo, est&aacute; aislada de influencias continentales, y tercero, su territorio est&aacute; expuesto a los vientos fr&iacute;os del sur y a las corrientes oce&aacute;nicas&nbsp;<a href="http://profesores.aulaplaneta.com/AuxPages/RecursoProfesor.aspx?IdGuion=14201&amp;IdRecurso=730700&amp;Transparent=on" target="_blank">[VER]</a>.</p>

<p>La suma de estos&nbsp;tres factores produce&nbsp;un clima templado, principalmente oce&aacute;nico, con temperaturas anuales medias que van desde los 10 &deg;C en el sur, hasta los 16 &deg;C en el norte, durante la mayor parte del a&ntilde;o.</p>

<p>Debido a su latitud se presentan estaciones, pero los cambios entre una y otra no son marcados. Las temperaturas son m&aacute;s altas en la isla norte y en algunas zonas de la isla sur se experimentan temperaturas extremas en invierno. Las zonas orientales del pa&iacute;s padecen sequ&iacute;a y en las occidentales llueve m&aacute;s. &nbsp;</p>
]]></text>
</info>
</question>
<question title="¿Cuál ha sido el efecto de la introducción de especies extrañas en Nueva Zelanda?" path="CS_08_10_CO_REC160_IMG05.jpg">
<answers>
<answer correct="1">
<text><![CDATA[Extinción de especies nativas]]></text>
<explanation width="394"><![CDATA[<p>Las especies invasoras alteraron el nicho ecol&oacute;gico de otras especies, produciendo cambios dr&aacute;sticos en los procesos de los ecosistemas.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Evolución de especies invasoras y nativas]]></text>
<explanation width="394"><![CDATA[<p>La introducci&oacute;n de especies invasoras redujo las expectativas a largo plazo para que las especies nativas pudieran reproducirse.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Competencia de especies nativas]]></text>
<explanation width="394"><![CDATA[<p>Las especies introducidas encontraron un nicho ecol&oacute;gico adecuado porque las especies nativas no fueron competencia, ni estaban adaptadas para defenderse.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Los ecosistemas de Nueva Zelanda presentan una variedad &uacute;nica en sus especies vegetales y animales, las cuales evolucionaron a partir de las especies originarias de la vida silvestre del continente de Gondwana&nbsp;<a href="http://profesores.aulaplaneta.com/AuxPages/RecursoProfesor.aspx?IdGuion=14142&amp;IdRecurso=726826&amp;Transparent=on" target="_blank">[VER]</a>.</p>

<p>El proceso evolutivo de Nueva Zelanda se desarroll&oacute; en ausencia de mam&iacute;feros predadores; ello provoc&oacute; que algunas especies de aves no desplegaran la capacidad de volar,&nbsp;como la moa.&nbsp;</p>

<p>Sin embargo, con la introducci&oacute;n de especies extra&ntilde;as al ecosistema, como ratas, hurones y otros predadores, condujeron a su extinci&oacute;n a ciertas especies. Otras aves nativas con las mismas caracter&iacute;sticas y que sobrevivieron a la extinci&oacute;n son el kiwi, el kakapo y el takahe.</p>

<p>Dichas especies se encuentran en los bosques de podocarpos o kauris, al norte, y en los bosques de hayas al sur, en climas m&aacute;s frescos.&nbsp;</p>
]]></text>
</info>
</question>
<question title="¿Cuáles especies nuevas se han encontrado en los últimos diez años en Nueva Guinea?" path="CS_08_10_CO_REC160_IMG06.jpg">
<answers>
<answer correct="1">
<text><![CDATA[La rata gigante y la rana de colmillos ]]></text>
<explanation width="394"><![CDATA[<p>La diversidad biol&oacute;gica de Nueva Guinea es m&aacute;s semejante a la de un continente que a la de una isla.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[Canguro arborícola y pez aullador ]]></text>
<explanation width="394"><![CDATA[<p>Estas especies corren riesgo de extinci&oacute;n si no se controlan los estragos que la tala y la deforestaci&oacute;n hacen en la isla.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[Caracol fluorescente y serpiente ciega ]]></text>
<explanation width="394"><![CDATA[<p>Se han hecho descubrimientos sorprendentes, entre ellos el de algunas decenas de invertebrados, al ritmo de dos por semana entre 1998 y 2008.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Nueva Guinea, ubicada al norte de Australia, es la mayor isla tropical del planeta y posee 578 especies, de las cuales 324 son end&eacute;micas. Hay 284 especies de mam&iacute;feros, 600 especies de arrecifes de coral y 1200 especies de peces. Posee la tercera selva tropical m&aacute;s grande del mundo.</p>

<p>Entre 1998 y la actualidad se han descubierto m&aacute;s de mil nuevas especies, entre ellas 218 nuevos tipos de plantas, 43 de reptiles, 12 de mam&iacute;feros, 580 de invertebrados, 134 de anfibios, 2 de aves y 71 de peces.</p>

<p>Se encontraron ratas de un metro de longitud, ranas con colmillos, serpientes ciegas, delfines de cabeza redonda, peces aulladores, canguros que viven en los &aacute;rboles, mariposas con envergadura de 30 cent&iacute;metros, caracoles fluorescentes y hasta un tibur&oacute;n de r&iacute;o.</p>

<p>La tala y la conversi&oacute;n del bosque para la agricultura tienen hoy en riesgo a la fauna y flora de Nueva Guinea. Debido a la riqueza maderera y a la miner&iacute;a, sus ecosistemas son v&iacute;ctimas de la deforestaci&oacute;n, que son sustituidos por plantaciones de palma.</p>
]]></text>
</info>
</question><question title="¿Cuál fue el efecto de la eliminación de la langosta de la cadena trófica en el ecosistema marino de Tasmania?" path="CS_08_10_CO_REC160_IMG10.jpg">
<answers>
<answer correct="1">
<text><![CDATA[Destrucción del ecosistema]]></text>
<explanation width="394"><![CDATA[<p>La sobrepesca desencaden&oacute; un sobrepastoreo de los bosques de algas del este de Tasmania por parte de una poblaci&oacute;n creciente de erizos de mar.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[No hubo ningún efecto]]></text>
<explanation width="394"><![CDATA[<p>Las poblaciones de erizos aumentaron erosionando los lechos marinos y creando un h&aacute;bitat llamado desierto de erizos de mar.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Fue sustituida por otra especie ]]></text>
<explanation width="394"><![CDATA[<p>Los bosques de algas son &aacute;reas subacu&aacute;ticas con una alta densidad de algas y se reconocen como uno de los ecosistemas m&aacute;s productivos y din&aacute;micos en la Tierra.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>El ecosistema marino de la costa oriental de Tasmania se encuentra hoy en caos ambiental debido a la sobrepesca comercial de la langosta, que al alimentarse de erizos, al mismo tiempo cumple la funci&oacute;n de mantener el equilibrio entre las algas marinas y los erizos, que son herb&iacute;voros &nbsp;y que con sus dientes raspan los bosques de algas. &nbsp;</p>

<p>Las algas forman praderas ricas en vida marina: miles de especies de especies de peces viven entre los lechos de algas de la costa oriental de Tasmania. La sobrepesca de la langosta, provoc&oacute; la sobreabundancia de erizos que arras&oacute; las praderas de algas.</p>

<p>Con la eliminaci&oacute;n de las algas la producci&oacute;n primaria del ecosistema se redujo 100 veces y provoc&oacute; la p&eacute;rdida de la diversidad, convirtiendo la costa en zonas est&eacute;riles &nbsp;y poniendo en peligro la pesca local.</p>
]]></text>
</info>
</question>
<question title="¿Cuál es el animal invasor que más daño ha causado al ecosistema australiano?" path="CS_08_10_CO_REC160_IMG11.jpg">
<answers>
<answer correct="1">
<text><![CDATA[Conejo europeo]]></text>
<explanation width="394"><![CDATA[<p>La gran proliferaci&oacute;n del conejo provoc&oacute; los efectos ecol&oacute;gicos m&aacute;s devastadores conocidos hasta ahora en Australia.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Canguro]]></text>
<explanation width="394"><![CDATA[<p>El calentamiento global podr&iacute;a ocasionar un devastador efecto sobre las poblaciones de canguros en Australia.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Camello]]></text>
<explanation width="394"><![CDATA[<p>Fueron importados a Australia en el siglo XIX desde Arabia; cada animal emite al a&ntilde;o 45 kilos de gas metano.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>En 1960,&nbsp;un colonizador ingl&eacute;s llev&oacute; a Australia 24 conejos desde Europa con fines de cacer&iacute;a. Dicha especie no ten&iacute;a depredadores naturales en el h&aacute;bitat&nbsp; australiano y se multiplicaron desproporcionadamente. En 50 a&ntilde;os se extendieron&nbsp;por toda Australia, y devastaron&nbsp;los pastos, privando a la fauna aut&oacute;ctona de alimento y provocando la extinci&oacute;n de muchas especies.</p>

<p>Los habitantes utilizaron todo tipo de trampas y venenos sin lograr detener su avance; incluso se construy&oacute; una valla de 2000 kil&oacute;metros y no&nbsp;se lograron resultados. En 1950 hab&iacute;a 600 millones de conejos cuando se utiliz&oacute; un virus desarrollado en laboratorios y que elimin&oacute; a 500 millones en dos a&ntilde;os.</p>

<p>Con el tiempo se hicieron resistentes al virus y en 1990 de nuevo su poblaci&oacute;n hab&iacute;a crecido hasta los 300 millones. Un segundo virus que esteriliza a las hembras fue recientemente introducido entre la poblaci&oacute;n, pero existe el riesgo de que afecte la reproducci&oacute;n de otras especies.</p>
]]></text>
</info>
</question>
<question title="¿Cuáles son las características climáticas de la Antártida?" path="CS_08_10_CO_REC160_IMG07.jpg">
<answers>
<answer correct="1">
<text><![CDATA[Temperaturas bajas y poca humedad]]></text>
<explanation width="394"><![CDATA[<p>La combinaci&oacute;n entre mayor altitud sobre el nivel del mar y latitudes altas determina el clima polar, que impera sobre casi toda la superficie del continente. &nbsp;&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Temperaturas bajas y humedad alta]]></text>
<explanation width="394"><![CDATA[<p>La Ant&aacute;rtida es un desierto nival. De hecho, es el continente donde menos llueve en el mundo. La media de lluvia l&iacute;quida anual es de 166 mm.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Humedad alta y alta radiación]]></text>
<explanation width="394"><![CDATA[<p>La radiaci&oacute;n es baja porque el suelo&nbsp;no retiene calor, dado que los rayos solares son reflejados casi enteramente por el hielo.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>La regi&oacute;n biogeogr&aacute;fica ant&aacute;rtica presenta temperaturas de varias decenas de grados cent&iacute;grados bajo cero, permanece en la penumbra durante seis meses consecutivos, el suelo est&aacute; cubierto por hielo, el promedio de humedad es el m&aacute;s bajo de la Tierra &nbsp;y las escasas precipitaciones son de agua en estado s&oacute;lido <a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idpack=11&amp;idpil=001B7Q01&amp;ruta=Buscador" target="_blank">[VER]</a>.</p>

<p>La rigurosidad clim&aacute;tica limita la vida a unos cientos de metros hacia su interior. Las condiciones m&aacute;s favorables se presentan en el oc&eacute;ano Ant&aacute;rtico. La temperatura m&aacute;s baja registrada en la regi&oacute;n ant&aacute;rtica fue de -89,3 &deg; Celsius&nbsp; y la m&aacute;s alta en la pen&iacute;nsula Ant&aacute;rtica, donde se registraron temperaturas de 15 &deg;C debido a la vecindad del mar.&nbsp;</p>

<p>Un fen&oacute;meno caracter&iacute;stico consiste en que la atm&oacute;sfera alrededor de la regi&oacute;n se ilumina intensamente, porque la radiaci&oacute;n solar se refleja y se dispersa en el aire, debido a la oblicuidad con que caen los rayos solares. La altura media sobre el nivel del mar del continente Ant&aacute;rtico es la mayor de todos los continentes, lo que tambi&eacute;n incide en la baja temperatura.</p>
]]></text>
</info>
</question>
<question title="¿Cuál factor influye en la riqueza del ecosistema marino antártico? " path="CS_08_10_CO_REC160_IMG08.jpg">
<answers>
<answer correct="1">
<text><![CDATA[El alto contenido de oxígeno en el agua]]></text>
<explanation width="394"><![CDATA[<p>Las bajas temperaturas le confieren al oc&eacute;ano Glacial Ant&aacute;rtico una alta capacidad de disolver gases como el ox&iacute;geno.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[La abundancia de algas en el medio marino]]></text>
<explanation width="394"><![CDATA[<p>Si bien en la Ant&aacute;rtida existen muchas especies de algas, no son el factor determinante en la riqueza del ecosistema. &nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[La política de no intervención humana en el continente ]]></text>
<explanation width="394"><![CDATA[<p>As&iacute; no exista una poblaci&oacute;n humana numerosa, el calentamiento global tambi&eacute;n afecta a la Ant&aacute;rtida.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>La Ant&aacute;rtida posee dos biomas: terrestre y marino. La mayor riqueza biol&oacute;gica se encuentra en el bioma marino, que&nbsp;se extiende a lo largo de la costa; all&iacute; se localiza un complejo ecosistema que es&nbsp;posible por la alta concentraci&oacute;n de ox&iacute;geno del oc&eacute;ano Ant&aacute;rtico.</p>

<p>El ecosistema marino est&aacute; conformado por pocas especies, pero muchos individuos de cada una de ellas. La base de la cadena tr&oacute;fica es el fitoplancton, que son microorganismos que se desplazan en grandes bancos, seg&uacute;n las corrientes marinas. La red tr&oacute;fica ant&aacute;rtica contin&uacute;a con el zooplancton, el petrel, el ping&uuml;ino, la adelia, el sk&uacute;a, el calamar, el ping&uuml;ino, la foca, el leopardo marino y la ballena.</p>

<p>El bioma terrestre es considerado el mayor desierto del mundo <a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idpack=8&amp;idpil=000KEE01&amp;ruta=Buscador" target="_blank">[VER]</a>. La vegetaci&oacute;n propia de la tundra ant&aacute;rtica son l&iacute;quenes, hongos, musgos y algas. Dicha vegetaci&oacute;n sirve de alimento a algunos pocos insectos y &aacute;caros. &nbsp;El ecosistema terrestre ant&aacute;rtico carece de los grandes mam&iacute;feros que viven en el &aacute;rtico. Las aves de la Ant&aacute;rtida son marinas y los &uacute;nicos mam&iacute;feros tambi&eacute;n son marinos.</p>
]]></text>
</info>
</question>
<question title="¿Cómo se han aprovechado las condiciones climáticas del Antártico? " path="CS_08_10_CO_REC160_IMG09.jpg">
<answers>
<answer correct="1">
<text><![CDATA[Producción de energía eólica]]></text>
<explanation width="394"><![CDATA[<p>Se trata de un recurso abundante, renovable, limpio y ayuda a disminuir las emisiones de gases de efecto invernadero.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Producción petrolera]]></text>
<explanation width="394"><![CDATA[<p>El Tratado Ant&aacute;rtico prev&eacute; que el continente ant&aacute;rtico no sea un objetivo de explotaci&oacute;n minera ni petrolera.&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[Producción forestal]]></text>
<explanation width="394"><![CDATA[<p>El clima extremo de la Ant&aacute;rtida impide el desarrollo de especies diferentes a hongos, musgos, l&iacute;quenes y pasto ant&aacute;rtico.&nbsp;&nbsp;</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>La Ant&aacute;rtida es considerada el continente m&aacute;s ventoso del planeta; durante gran parte del a&ntilde;o se presentan vientos que alcanzan 320 kil&oacute;metros por hora. La p&eacute;rdida de calor por la radiaci&oacute;n genera una capa de aire fr&iacute;o y denso que se desplaza a gran velocidad desde el interior del continente hacia las costas, creando tormentas y nubes de hielo que arrastran la nieve, lo que hace&nbsp;dif&iacute;cil la respiraci&oacute;n y la visi&oacute;n. &nbsp;Los vientos se desplazan del centro hacia las costas (viento blanco).</p>

<p>Tambi&eacute;n est&aacute;n los vientos catab&aacute;lticos, que se desplazan en descenso, producidos en la noche cuando el aire cercano al suelo pierde calor m&aacute;s r&aacute;pido que el aire ubicado a mayor altura; entonces se produce un viento descendente. En la Patagonia, los vientos ant&aacute;rticos han sido aprovechados para el desarrollo de energ&iacute;as limpias y renovables para la protecci&oacute;n del medio ambiente. La provincia argentina de Comodoro Rivadavia posee el mayor parque e&oacute;lico de Suram&eacute;rica.&nbsp;</p>
]]></text>
</info>
</question>
</questions>
</engine>