<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Los bloques de poder en América Latina" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[
<p style="text-align: center;"><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><img alt="" src="data/imagenes/0.png" style="height:255px; width:826px" /></span></span></p>

<p style="text-align: center;"><span style="font-size:22px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute;&nbsp;aspectos de la din&aacute;mica pol&iacute;tica, social y econ&oacute;mica latinoamericana&nbsp;explican la conformaci&oacute;n de dos bloques de pa&iacute;ses contrapuestos&nbsp;a inicios del siglo XXI?</span></span></p>
]]></section>
<section title="Contexto" path="2a_section1.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><strong>Geopol&iacute;tica y bloques de poder</strong></p>

<p>La <strong>geopol&iacute;tica </strong>es un campo de estudio y an&aacute;lisis que se enfoca principalmente en los <strong>intereses </strong>de las <strong>naciones </strong>en funci&oacute;n de su competencia por el <strong>acceso a territorios </strong>que tienen&nbsp;<strong>recursos</strong> considerados como&nbsp;valiosos o necesarios. Por ejemplo, el control que un pa&iacute;s tenga sobre <strong>territorios ricos</strong> <strong>en&nbsp;recursos escasos </strong>e imprescindibles para los dem&aacute;s, puede ser un factor que le d&eacute; <strong>poder pol&iacute;tico</strong> para <strong>incidir </strong>en las decisiones de los <strong>otros pa&iacute;ses</strong>.&nbsp;</p>

<p>Cuando los intereses de un pa&iacute;s coinciden en un determinado momento con los de otros (por ejemplo, cuando tienen un enemigo com&uacute;n), se pueden establecer <strong>alianzas </strong>que les permitir&aacute;n a ambos fortalecer su posici&oacute;n ante los dem&aacute;s y llegar a <strong>imponer </strong>sus <strong>condiciones</strong>. Esas alianzas, en la medida que sean m&aacute;s o menos estables, se pueden perfilar como <strong>&quot;bloques de poder&quot;</strong>.&nbsp;</p>

<p><strong>Los bloques de poder en Am&eacute;rica Latina</strong></p>

<p>Desde inicios del siglo XXI, y como fruto de las crisis derivadas de la aplicaci&oacute;n del <strong>modelo neoliberal</strong>, varias naciones latinoamericanas dieron un <strong>giro a la izquierda</strong> con la elecci&oacute;n de gobernantes surgidos de nuevos movimientos pol&iacute;ticos y sociales. Es el caso de Venezuela, Argentina, Brasil, Bolivia, Nicaragua, Ecuador, Uruguay y El Salvador, entre los m&aacute;s destacados.&nbsp;</p>

<p><strong>Otro grupo</strong> de pa&iacute;ses mantuvo en el poder a las clases y <strong>partidos </strong>hegem&oacute;nicos <strong>tradicionales</strong>, como Colombia, Per&uacute;, Guatemala, Costa Rica&nbsp;y&nbsp;M&eacute;xico. Este proceso fue perfilando, claramente, <strong>dos bloques de poder</strong>: los&nbsp;de <strong>izquierda </strong>y los de <strong>derecha</strong>. Entre los dos&nbsp;difer&iacute;an aspectos de pol&iacute;tica econ&oacute;mica, pol&iacute;tica internacional, la forma de relacionarse&nbsp;con Estados Unidos&nbsp;y Europa, la manera de asumir las relaciones con los organismos internacionales de cr&eacute;dito, etc.&nbsp;</p>

<p>Al ser Am&eacute;rica Latina una regi&oacute;n con una historia, cultura, problemas y necesidades&nbsp;comunes,&nbsp;las divergencias entre los dos bloques provocaron choques pol&iacute;ticos que desgastaron&nbsp;las relaciones entre antiguos pueblos hermanos.</p>
]]></section>
<section title="Objetivos" path="2b_section1.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><strong>Objetivo:</strong> reconocer la din&aacute;mica pol&iacute;tica actual de Am&eacute;rica Latina,&nbsp;en el contexto de una pugna entre bloques de poder regionales.&nbsp;</p>

<p><strong>Organizaci&oacute;n</strong>: grupos de cinco&nbsp;estudiantes.</p>

<p><strong>Presentaci&oacute;n</strong>:&nbsp;ensayo escrito.</p>

<p><strong>Plazo:&nbsp;</strong>dos semanas.</p>

<p><strong>Punto de partida: </strong>para iniciar el proyecto y entender la din&aacute;mica del proceso pol&iacute;tico contempor&aacute;neo de Am&eacute;rica Latina, conviene que cada grupo&nbsp;explore,&nbsp;con una lluvia de ideas, la informaci&oacute;n y las creencias que tenemos al respecto. Para ello se proponen las siguientes actividades de inicio:</p>

<p>1.&ordm; Elaboren una tabla que contenga el listado de los gobiernos de izquierda y derecha que conocen en Am&eacute;rica Latina.&nbsp;</p>

<p>2.&ordm; Completen la tabla con las caracter&iacute;sticas que consideren que identifican a cada gobierno. Tomen el espacio que necesiten.</p>

<table border="1" style="width:100%">
	<caption><strong>Tabla comparativa gobiernos de izquierda y derecha en Am&eacute;rica Latina</strong><br />
	&nbsp;</caption>
	<tbody>
		<tr>
			<td>Pa&iacute;s</td>
			<td style="text-align:center">&iquest;Cu&aacute;les son las ideas que caracterizan a los gobiernos de derecha en Am&eacute;rica Latina?</td>
			<td style="text-align:center">&iquest;Cu&aacute;les son las ideas que caracterizan a&nbsp;los gobiernos de la nueva izquierda en Am&eacute;rica Latina?</td>
		</tr>
		<tr>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>3.&ordm; &iquest;Por qu&eacute; los gobiernos de izquierda y de derecha&nbsp;terminan formando&nbsp;bandos opuestos? &iquest;Qu&eacute;&nbsp;intereses pol&iacute;ticos, econ&oacute;micos o sociales los separan?</p>

<p>4.&ordm; Escriban sus conclusiones al respecto.&nbsp;</p>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image2aText="&lt;p&gt;Ejemplo de tabla que les ayudar&amp;aacute; a realizar la planificaci&amp;oacute;n.&lt;/p&gt; " image2bText="&lt;p&gt;Ejemplo de planificaci&amp;oacute;n que les puede ayudar a organizar el proyecto.&lt;/p&gt; " zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[
<p>Para los procesos de investigaci&oacute;n en diversas actividades de la vida, planificar&nbsp;el trabajo y distribuir&nbsp;tareas son pasos claves para obtener resultados satisfactorios. En este caso es importante seguir estas&nbsp;pautas:</p>

<p>1.&ordm; Identificar las actividades o etapas que componen el&nbsp;proyecto.&nbsp;Podemos identificar por lo menos tres:</p>

<ol style="list-style-type:lower-alpha">
	<li>Exploraci&oacute;n y preparaci&oacute;n.</li>
	<li>Investigaci&oacute;n. &nbsp;</li>
	<li>Elaboraci&oacute;n del informe final.</li>
</ol>

<p>2.&ordm; Leer con atenci&oacute;n todas las partes de la actividad.</p>

<p>3.&ordm; Cada una de las actividades o etapas anteriores encierra un conjunto de tareas que la componen. Elaboren una lista de tareas que componen cada actividad o etapa del proyecto. Por ejemplo:</p>

<p><strong>Exploraci&oacute;n y preparaci&oacute;n</strong></p>

<ol style="list-style-type:lower-alpha">
	<li>Realizar lecturas exploratorias sobre las actividades iniciales planteadas en la pesta&ntilde;a &ldquo;Contexto&rdquo;.</li>
	<li>Elaborar el listado de tareas en cada etapa del proyecto.</li>
	<li>Distribuci&oacute;n de tareas, asignaci&oacute;n de tiempos y responsables.</li>
	<li>Otras que&nbsp;consideren necesarias.</li>
</ol>

<p>4.&ordm; Repartir las tareas entre los miembros del grupo y asignar tiempos de duraci&oacute;n de cada tarea. El cumplimiento estricto de las responsabilidades de cada quien es la clave del &eacute;xito del grupo.</p>

<p>5.&ordm; Definir bien las tareas de b&uacute;squeda de fuentes, de lectura y discusi&oacute;n&nbsp;de materiales, y la manera c&oacute;mo se van a recoger las conclusiones de estas discusiones.</p>

<p>6.&ordm; Discutir c&oacute;mo, cu&aacute;ndo y de qu&eacute;&nbsp;manera se elaborar&aacute;&nbsp;el informe final.&nbsp;</p>
]]></section>
<section title="Investigación" path="section4.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Durante la investigaci&oacute;n, es importante buscar la informaci&oacute;n relevante, clasificarla y&nbsp;sintetizarla.&nbsp;</p>

<p>1.&ordm; Observen detenidamente la siguiente tabla, que presenta&nbsp;los presidentes de los pa&iacute;ses que se consideran del bloque de &quot;izquierda&quot;.</p>

<table border="1" style="width:100%">
	<tbody>
		<tr>
			<td colspan="1" rowspan="2">Argentina</td>
			<td>N&eacute;stor Kirchner</td>
			<td>2003-2007</td>
		</tr>
		<tr>
			<td>Cristina Kirchner</td>
			<td>2007-2015</td>
		</tr>
		<tr>
			<td>Bolivia</td>
			<td>Evo Morales</td>
			<td>Desde 2006</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="3">Brasil</td>
			<td>Lula da Silva</td>
			<td>2003-2011</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="2">Dilma Rousseff</td>
			<td>2011-2015</td>
		</tr>
		<tr>
			<td>2015-2019</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="2">Chile</td>
			<td colspan="1" rowspan="2">Michele Bachelet</td>
			<td>2006-2010</td>
		</tr>
		<tr>
			<td>2014-2018</td>
		</tr>
		<tr>
			<td colspan="1">Ecuador</td>
			<td colspan="1">Rafael Correa</td>
			<td>2007-2017</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="3">Uruguay</td>
			<td colspan="1" rowspan="2">Tabar&eacute; V&aacute;squez</td>
			<td>2004-2010</td>
		</tr>
		<tr>
			<td>2015-2020</td>
		</tr>
		<tr>
			<td colspan="1">Jos&eacute; Mujica</td>
			<td>2010-2015</td>
		</tr>
		<tr>
			<td colspan="1">Venezuela</td>
			<td colspan="1">Hugo Ch&aacute;vez</td>
			<td>1999-2013</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="2">El Salvador</td>
			<td colspan="1">Mauricio Funes</td>
			<td>2009-2014</td>
		</tr>
		<tr>
			<td colspan="1">Salvador S&aacute;nchez Cer&eacute;n</td>
			<td>2014-2019</td>
		</tr>
		<tr>
			<td colspan="1" rowspan="2">Cuba</td>
			<td colspan="1">Fidel Castro</td>
			<td>1959-2011</td>
		</tr>
		<tr>
			<td colspan="1">Ra&uacute;l Castro</td>
			<td>2011</td>
		</tr>
	</tbody>
</table>

<p>2.&ordm; Elaboren&nbsp;una tabla similar para los presidentes de derecha en Am&eacute;rica Latina</p>

<p>3.&ordm; Realicen una indagaci&oacute;n acerca del perfil biogr&aacute;fico de cada uno. &iquest;Qui&eacute;n es?, &iquest;c&oacute;mo fue su educaci&oacute;n?, &iquest;qu&eacute; cosas importantes o interesantes ha hecho en su vida? &iquest;Qu&eacute; pol&iacute;ticas impuls&oacute; durante su presidencia?</p>

<p>4.&ordm; Investiguen: &iquest;c&oacute;mo se conformaron los dos bloques de poder (nueva izquierda y derecha) en Am&eacute;rica Latina?</p>

<p><strong>Procedimiento&nbsp;</strong></p>

<p>Para llevar adelante la investigaci&oacute;n, es importante definir las fuentes donde puede&nbsp;encontrar informaci&oacute;n relevante y confiable. En este tipo de temas pol&iacute;ticos tan complejos, existen muchos intereses y tambi&eacute;n muchos mitos; verificar la rigurosidad y veracidad de la informaci&oacute;n obtenida es muy importante.</p>

<ul>
	<li>Organicen la b&uacute;squeda a partir de un listado de palabras claves.</li>
	<li>Visiten portales serios y rigurosos sobre el tema.&nbsp;Los portales m&aacute;s confiables son las de car&aacute;cter acad&eacute;mico e investigativo.&nbsp;</li>
</ul>

<p>Elaboren una fichas de trabajo (una por cada fuente consultada) que contengan la informaci&oacute;n relevante que van encontrando. Estas fichas son claves para organizar la informaci&oacute;n en la siguiente etapa.</p>
]]></section>
<section title="Análisis" path="section5.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>A partir de la informaci&oacute;n obtenida&nbsp;discutan, analicen y exploren argumentos diferentes sobre <strong>los aspectos que caracterizan los dos bloques de poder en Am&eacute;rica Latina</strong>; igualmente, indaguen&nbsp;las preguntas o temas que surgieron en el camino y p&oacute;nganse de acuerdo en una explicaci&oacute;n lo suficientemente amplia y argumentada al respecto.</p>

<ul>
	<li>&iquest;Qu&eacute;&nbsp;aspectos comunes encontraron en los<strong> perfiles biogr&aacute;ficos</strong> de los presidentes en uno y otro bloque?</li>
	<li>&iquest;Qu&eacute;&nbsp;<strong>pol&iacute;ticas </strong>han defendido los gobiernos de la nueva izquierda en sus pa&iacute;ses y cu&aacute;les los de derecha?</li>
	<li>&iquest;Qu&eacute; <strong>intereses</strong> <strong>geopol&iacute;ticos </strong>defiende cada bloque?</li>
	<li>&iquest;Qu&eacute;&nbsp;piensan uno y otro bloque sobre los <strong>derechos de los ciudadanos</strong> y los <strong>derechos colectivos</strong> de los pueblos?</li>
	<li>&iquest;Qu&eacute;&nbsp;piensan uno y otro bloque sobre el <strong>capitalismo</strong>, el&nbsp;modelo <strong>neoliberal</strong>, el&nbsp;<strong>desarrollo</strong> y&nbsp;la <strong>soberan&iacute;a </strong>de las naciones?</li>
	<li>&iquest;Cu&aacute;l ha sido la actitud de <strong>Estados Unidos</strong>&nbsp;ante cada bloque de pa&iacute;ses?</li>
	<li>&iquest;Por qu&eacute; las pol&iacute;ticas de uno y otro bloque son <strong>opuestas</strong>?</li>
</ul>

<p>Organicen las fichas seg&uacute;n su contenido, en relaci&oacute;n con las preguntas, y elaboren las respuestas a partir de la informaci&oacute;n all&iacute; contenida y de sus propias ideas.&nbsp;</p>
]]></section>
<section title="Síntesis" path="section6.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Con la informaci&oacute;n obtenida, luego de discutirla y analizarla, cuentan ya con el material necesario para redactar el ensayo sobre &quot;<strong>¿Qué aspectos de la din&aacute;mica pol&iacute;tica, social y econ&oacute;mica latinoamericana&nbsp;explican la conformaci&oacute;n de dos bloques de pa&iacute;ses contrapuestos&nbsp;a inicios del siglo XXI?&quot;</strong></p>

<p>En la <strong>introducci&oacute;n </strong>del ensayo conviene describir de manera breve el <strong>proceso metodol&oacute;gico</strong> que siguieron para llevar a cabo la investigaci&oacute;n, las dificultades y aciertos que encontraron.</p>

<p>En el <strong>cuerpo</strong> del ensayo deben plantear de manera clara y argumentada sus ideas acerca de c&oacute;mo se constituyeron los dos bloques de poder en Am&eacute;rica Latina, las caracter&iacute;sticas comunes de los gobiernos y presidentes de la &quot;nueva izquierda&quot;, as&iacute;&nbsp;como de&nbsp;la &quot;derecha&quot; latinoamericanas; sus postulados y pol&iacute;ticas m&aacute;s importantes&nbsp;y&nbsp;los efectos que esta din&aacute;mica pol&iacute;tica ha tenido&nbsp;para la vida social, econ&oacute;mica y pol&iacute;tica&nbsp;de la poblaci&oacute;n de nuestro continente.</p>

<p>Conviene incluir <strong>gr&aacute;ficas </strong>y <strong>mapas </strong>que ayuden a presentar mejor la informaci&oacute;n. Planteen al final sus <strong>conclusiones </strong>de manera clara y precisa.&nbsp;</p>

<p>Es importante tener presente que se debe incluir toda la <strong>bibliograf&iacute;a </strong>consultada, siguiendo las normas para citar&nbsp;textos, bien sea f&iacute;sicos o electr&oacute;nicos.&nbsp;</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>Al terminar el proceso completo, pueden autoevaluarse para comprobar cu&aacute;les fueron las tareas mejor realizadas y aquellas que deben mejorar en una pr&oacute;xima ocasi&oacute;n.</p>

<p><em>Valoren de 1 a 5, siendo 1 muy mal y 5 muy bien. </em></p>

<p><strong>&Iacute;TEMS DE VALORACI&Oacute;N&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Objetivos</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has comprendido el objetivo del proyecto. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has participado activamente en su formulaci&oacute;n. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Planificaci&oacute;n del proyecto&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Participaste en la planeaci&oacute;n del proyecto.</p>

<p><strong>&middot;</strong> Contribuiste en la distribuci&oacute;n de las tareas.</p>

<p><strong>&middot;</strong> Calculaste acertadamente la duraci&oacute;n del<br />
&nbsp; tiempo de las tareas y actividades.</p>

<p><strong>&middot;</strong> Hubo una distribuci&oacute;n equitativa de<br />
&nbsp; las tareas del grupo.</p>

<p><strong>&middot;</strong> Realizaste a tiempo las tareas asignadas.</p>

<p><strong>&middot;</strong> Todos los miembros del grupo participaron<br />
&nbsp; en el proyecto de acuerdo con lo planeado.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Investigaci&oacute;n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Aportaste fuentes de informaci&oacute;n al proyecto.</p>

<p><strong>&middot;</strong> Aplicaste la metodolog&iacute;a dise&ntilde;ada para<br />
&nbsp; llevar a cabo el proyecto.</p>

<p><strong>&middot;</strong> Participaste activamente en la b&uacute;squeda<br />
&nbsp; de informaci&oacute;n.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>An&aacute;lisis de la informaci&oacute;n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Lograste distinguir la informaci&oacute;n importante<br />
&nbsp; de la que no lo es tanto.</p>

<p><strong>&middot;</strong> Has participado en la elaboraci&oacute;n del resumen.</p>

<p><strong>&middot;</strong> Participaste en la extracci&oacute;n de conclusiones.</p>

<p><strong>&middot;&nbsp;</strong>Participaste en la organizaci&oacute;n de la informaci&oacute;n<br />
&nbsp; para el informe y la presentaci&oacute;n.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>S&iacute;ntesis</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Han dado respuesta a la pregunta principal.</p>

<p><strong>&middot;</strong> Han logrado deducir conclusiones concretas.</p>

<p><strong>&middot;</strong> Han hecho una exposici&oacute;n oral correcta<br />
&nbsp; y completa.</p>

<p><strong>&middot;</strong> Han respondido las preguntas del auditorio.</p>

<p><strong>&middot;</strong> Han incorporado el contenido audiovisual<br />
&nbsp; de manera adecuada.</p>

<p><strong>&middot;</strong> Han sido creativos.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<p><strong>&middot;</strong> De la calidad del trabajo desarrollado.</p>

<p><strong>&middot;</strong> De los documentos entregados.</p>

<p><strong>&middot;</strong> De la presentaci&oacute;n final.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Del Trabajo en equipo</p>
]]></section>
</engine>