<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Normas y sociedades humanas</p>
		<p>
			En la sociedad primitiva, las dif&iacute;ciles condiciones que impon&iacute;a la naturaleza, determin&oacute; la necesidad de aunar esfuerzos y agruparse para lograr conseguir alimentos, defenderse de las fieras o buscar refugio para resguardarse de las inclemencias del clima. As&iacute;, se va pasando de la horda a la unidad familiar. Vivir con otros implicaba organizarse para sobrevivir.</p>
		<p>
			Se hizo necesario entonces regular las relaciones entre las personas que compon&iacute;an el n&uacute;cleo social. De acuerdo a sus necesidades y caracter&iacute;sticas cada organizaci&oacute;n social&nbsp; fue adoptando una serie de c&oacute;digos o normas que reflejaban su modo de concebir el mundo, as&iacute; cada sociedad constru&iacute;a sus propias normas. En principio se determin&oacute; lo que era bueno o malo para su existencia.</p>
		<p>
			Las primeras sociedades fueron de car&aacute;cter teocr&aacute;tico, por &eacute;sta raz&oacute;n las normas estuvieron unidas a la relaci&oacute;n entre las personas y sus dioses. Para la comunidad los dioses ordenaban una serie de disposiciones que impon&iacute;an prohibiciones que con el tiempo se fueron sancionando jur&iacute;dicamente como el robo o el homicidio.</p>
		<p>
			Los gobernantes mantuvieron un estricto control de las normas para garantizar la obediencia de su pueblo, ellos se atribuyeron la cualidad de ser descendientes de Dios, as&iacute; lograron concentrar el poder en nombre de sus dioses. Por ejemplo los romanos y otras culturas cl&aacute;sicas sent&iacute;an un profundo respeto y terror a la furia de sus dioses.</p>
		<p>
			Las sociedades vieron en las normas grandes beneficios pues ellas garantizaban la convivencia, el respeto por la vida, el respeto por sus bienes, el fortalecimiento de la familia, del trabajo, de la educaci&oacute;n, entre otros. Las normas fueron pasando de generaci&oacute;n en generaci&oacute;n, m&aacute;s por el uso de la costumbre, pues aunque no eran c&oacute;digos escritos en muchas ocasiones, su valor es de gran importancia como antecedente hist&oacute;rico de la ley.</p>
		<p>
			En algunas naciones las normas religiosas influyen notoriamente en la organizaci&oacute;n pol&iacute;tica y en otros casos las leyes dentro del ordenamiento jur&iacute;dico tardan en aplicarse debido a las creencias o preceptos religiosos muy arraigados en algunos sectores de la poblaci&oacute;n.</p>
		<p>
			Puedes ampliar la informaci&oacute;n sobre el tema en el art&iacute;culo de la Gran Enciclopedia Hisp&aacute;nica: &ldquo;Conceptos b&aacute;sicos del hecho religioso&rdquo;. [VER]</p>
	</body>
</html>
