<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			El nacimiento&nbsp;de Al-Andalus</p>
		<p class="normal">
			<span class="negrita">Al-Andalus</span> es el nombre que recibieron los territorios de la pen&iacute;nsula Ib&eacute;rica&nbsp;bajo dominio musulm&aacute;n.</p>
		<p class="cabecera3">
			La conquista de la pen&iacute;nsula Ib&eacute;rica</p>
		<p class="normal">
			A principios del siglo VIII, la pen&iacute;nsula Ib&eacute;rica estaba ocupada por los visigodos, un pueblo germ&aacute;nico que hab&iacute;a&nbsp;derrotado a los romanos siglos antes.</p>
		<p class="normal">
			Las rivalidades surgidas entre&nbsp;<span class="negrita">Rodrigo</span>,&nbsp;reci&eacute;n proclamado rey,&nbsp;y los partidarios de <span class="negrita">Witiza</span>, hijo del monarca anterior, llevaron a luchas internas por el poder en el seno del <span class="negrita">Reino visigodo</span>. Los musulmanes, que hab&iacute;an ocupado toda&nbsp;&Aacute;frica del Norte, aprovecharon la situaci&oacute;n de inestabilidad para invadir la pen&iacute;nsula Ib&eacute;rica en el a&ntilde;o <span class="negrita">711</span>, al mando de <span class="negrita">Tariq ibn&nbsp;Ziyad</span>. La actual ciudad de&nbsp;Tarifa debe su nombre a este conquistador musulm&aacute;n.&nbsp;</p>
		<p class="normal">
			En pocos a&ntilde;os, los ej&eacute;rcitos isl&aacute;micos invadieron toda la Pen&iacute;nsula e, incluso, llegaron a la actual Francia, donde fueron derrotados por los francos&nbsp;en la <span class="negrita">batalla de Poitiers </span>(732).</p>
		<p class="cabecera3">
			El Emirato dependiente de Damasco</p>
		<p class="normal">
			Con la conquista isl&aacute;mica de la Pen&iacute;nsula naci&oacute; el Emirato de Al-Andalus como una provincia m&aacute;s del Imperio isl&aacute;mico. La primera capital de la nueva provincia del Imperio isl&aacute;mico fue Sevilla, pero en poco tiempo se traslad&oacute; a C&oacute;rdoba. Los gobernadores de Al-Andalus recib&iacute;an &oacute;rdenes de los emires del Magreb o directamente del califa de Damasco. Durante este per&iacute;odo se dieron luchas internas por el poder. Esto fortaleci&oacute; los reinos cristianos del norte.</p>
		<p class="cabecera2">
			Los reinos cristianos</p>
		<p class="normal">
			Ante la invasi&oacute;n &aacute;rabe, algunos <span class="negrita">cristianos </span>se refugiaron en las monta&ntilde;as del norte peninsular. Poco a poco, se organizaron en reinos y comenzaron&nbsp;una lucha por la conquista de los territorios andalus&iacute;es (llamada&nbsp;&quot;Reconquista&quot; por los historiadores cristianos).</p>
		<p class="normal">
			Los musulmanes toleraron que cristianos y <span class="negrita">jud&iacute;os </span>mantuviesen su religi&oacute;n y vivieran en paz en&nbsp;los territorios&nbsp;bajo su dominio&nbsp;a cambio de pagar altos tributos.</p>
	</body></html>