<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			El v&iacute;deo permite mostrar c&oacute;mo se produce la llegada y conquista musulmana de la pen&iacute;nsula Ib&eacute;rica en el s. VIII. Conocer este hecho hist&oacute;rico es necesario para que los alumnos comprendan por qu&eacute;&nbsp;Al-Andalus marc&oacute; la historial medieval hisp&aacute;nica.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p>
			Para comenzar a trabajar con los alumnos qu&eacute; fue&nbsp;Al-Andalus, puedes plantear las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; era Al-Andalus? &iquest;Existe alg&uacute;n territorio con un nombre parecido?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; ciudad se encuentra la mezquita m&aacute;s conocida de la Pen&iacute;nsula? &iquest;Y la Alhambra?</p>
		<p class="cabecera2">
			Durante el visionado</p>
		<p>
			Se puede&nbsp;hacer un inciso y recordar el Reino visigodo:</p>
		<p class="tab1">
			- &iquest;Qui&eacute;nes eran los visigodos? &iquest;Cu&aacute;l era su origen?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; pueblo exist&iacute;a en la pen&iacute;nsula Ib&eacute;rica antes de la llegada de este pueblo germ&aacute;nico?&nbsp;</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p>
			Es conveniente realizar una serie de preguntas para verificar si se ha entendido el v&iacute;deo:</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; los ej&eacute;rcitos musulmanes se extienden m&aacute;s all&aacute; de Arabia? &iquest;Qu&eacute; motivaciones tienen?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; la conquista musulmana de la Pen&iacute;nsula es tan r&aacute;pida?</p>
		<p>
			A continuaci&oacute;n, puedes presentar a los alumnos el texto del pacto de Teodomiro, que encontrar&aacute;s en Regi&oacute;n de Murcia Digital [<a href="http://www.regmurcia.com/servlet/s.Sl?sit=c,739&amp;r=ReP-20785-DETALLE_REPORTAJES" target="_blank">ver</a>].Puedes proponer que hagan un comentario de texto a partir de las siguientes b&uacute;squedas:</p>
		<p class="tab1">
			- Autor o autores del texto.</p>
		<p class="tab1">
			- Destinatario o destinatarios.</p>
		<p class="tab1">
			- Fecha y lugar.</p>
		<p class="tab1">
			-&nbsp;Hechos que se relatan.</p>
		<p class="tab1">
			- Personajes que aparecen.</p>
		<p class="tab1">
			- &iquest;Qu&eacute; ciudades son entregadas&nbsp;a los musulmanes?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tributo deber&aacute; pagar Teodomiro y sus s&uacute;bditos?</p>
		<p class="tab1">
			- &iquest;Crees que la yihad o guerra santa est&aacute; justificada? Razona la respuesta.</p>
		<p class="tab1">
			- &iquest;Qu&eacute; alternativa propondr&iacute;as para solucionar este conflicto?</p>
		<p class="tab1">
			- &iquest;Existe la guerra santa en la actualidad?</p>
		<p>
			Es importante que los alumnos, adem&aacute;s de familiarizarse con soldados y batallas,&nbsp;reflexionen sobre las causas&nbsp;y consecuencias de los conflictos armados.</p>
	</body></html>