<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="La sociedad de la información y la comunicación&lt;br/ &gt;en Colombia" >
<section title="Presentación" path="CS_10_04_REC160_IMG01n.jpg" pathAmp="CS_10_04_REC160_IMG01a.jpg" image1Text="&lt;p&gt;En la actualidad disponemos de una gran variedad de dispositivos tecnol&amp;oacute;gicos que ponen a nuestro alcance gran cantidad de informaci&amp;oacute;n.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p><strong>La sociedad de la informaci&oacute;n</strong></p>

<p>En el mundo actual, la tecnolog&iacute;a ocupa un lugar primordial y sus avances se dan con una frecuencia nunca antes vista y a pasos agigantados. La tecnolog&iacute;a ocupa en la actualidad un lugar cotidiano en la vida de las personas, por eso algunos expertos han acu&ntilde;ado el concepto de &ldquo;sociedades de la informaci&oacute;n y la comunicaci&oacute;n&rdquo; para caracterizar las sociedades contempor&aacute;neas.</p>

<p>En estas sociedades, las posibilidades de acceso a la informaci&oacute;n est&aacute;n al alcance de las personas, los avances tecnol&oacute;gicos posibilitan que exista una mayor comunicaci&oacute;n y configuran un mundo interconectado en tiempo real, gracias a las posibilidades que ofrece el internet.</p>

<p>Pero no todo son ventajas, la revoluci&oacute;n digital tambi&eacute;n trae consigo nuevos retos y riesgos para las personas, en especial para los j&oacute;venes, que deben aprender a utilizarlos de manera responsable para evitar caer en manos de inescrupulosos y delincuentes que tambi&eacute;n abundan en este &ldquo;mundo digital&rdquo;.</p>

<p><strong>El objetivo es crear un blog&nbsp; sobre los usos e impactos de las tics en la vida cotidiana de los estudiantes.</strong></p>

<p><strong>Preparaci&oacute;n:</strong></p>

<p>Para iniciar el proceso, vas a pensar en la manera como los j&oacute;venes utilizan las tecnolog&iacute;as en su vida cotidiana:</p>

<ul>
	<li>&iquest;Qué tanto influye la tecnolog&iacute;a en la vida de los j&oacute;venes?</li>
	<li>&iquest;Qu&eacute; dispositivos tecnol&oacute;gicos son comunes entre los j&oacute;venes de hoy?</li>
	<li>&iquest;Saben los j&oacute;venes usar bien la tecnolog&iacute;a o se exponen innecesariamente a riesgos?</li>
</ul>

<p>Reflexiona sobre estas preguntas en un breve texto y comp&aacute;rtelo con los compa&ntilde;eros del curso, reunidos en mesa redonda. Escucha atentamente los comentarios que ellos hagan al respecto.</p>
]]></section>
<section title="Tarea" path="CS_10_04_REC160_IMG02n.jpg" pathAmp="CS_10_04_REC160_IMG02a.jpg" image1Text="&lt;p&gt;La tecnolog&amp;iacute;a esta presente cada vez con mayor fuerza entre nosotros, especialmente los j&amp;oacute;venes la han hecho parte de su cotidianidad.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Para realizar la pr&aacute;ctica necesitas el material que a continuaci&oacute;n se menciona y seguir los pasos propuestos.</p>

<p><strong>Procedimiento:</strong></p>

<ul>
	<li>Tienes a mano tu primer texto sobre el uso de la tecnolog&iacute;a por parte de los j&oacute;venes.</li>
	<li>Cuentas tambi&eacute;n con las observaciones y comentarios de tus compa&ntilde;eros sobre el texto que escribiste. (Hay que tenerlas muy en cuenta).</li>
</ul>

<p>Elabora una breve encuesta sobre <strong>el uso de tecnolog&iacute;as por parte de los j&oacute;venes</strong>. Puedes tomar como referencia un grupo representativo de tu colegio, buscando que haya representaci&oacute;n suficiente por rangos de edad, g&eacute;nero y estrato socioecon&oacute;mico.</p>

<p>1.&deg; Dise&ntilde;a al menos cinco preguntas que ayuden a obtener informaci&oacute;n acerca de la manera como los j&oacute;venes usan la tecnolog&iacute;a.</p>

<p>2.&deg; Recuerda preguntar de entrada: género, estrato socioecon&oacute;mico y edad. (Esta informaci&oacute;n es &uacute;til para establecer conclusiones por cada criterio).</p>

<p>3.&deg; Aplica la encuesta.</p>

<p>4.&deg; Sistematiza los resultados en una tabla de Excel.</p>

<p>5.&deg; Analiza la informaci&oacute;n que te da la encuesta y extrae unas conclusiones claras al respecto de tu tema: &ldquo;el uso de tecnolog&iacute;as por parte de los j&oacute;venes&rdquo;.</p>

<p>6.&deg; Revisa el texto que hab&iacute;as escrito previamente y los comentarios de tus compa&ntilde;eros al respecto. Contr&aacute;stalo con las conclusiones que extrajiste de la encuesta.</p>

<p>7.&deg; Reescribe el texto en m&aacute;ximo dos paginas.</p>

<p>8.&deg; Ya est&aacute;s listo para publicar tu Blog.</p>

<p><strong>Para finalizar:</strong></p>

<p>Crea una cuenta en una pagina de blogs (existen varias y gratis) y publica tu primera entrada con el texto que escribiste: &ldquo;El uso de las tecnolog&iacute;as por parte de los j&oacute;venes&rdquo;. Puedes crear nuevas entradas posteriormente acerca de los temas que m&aacute;s te apasionen. Invita a tus amigos a leerla, promu&eacute;vela en redes sociales y &iexcl;&eacute;xitos en tu carrera de bloguer!</p>
]]></section>
</engine>