<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La intervenci&oacute;n del paisaje en Colombia</p>
		<p class="normal">
			Hoy en d&iacute;a una de las amenzas m&aacute;s graves para el paisaje y los ecosistemas colombianos, es la <span class="negrita">miner&iacute;a</span>. A continuaci&oacute;n se transcriben unos apartes de un estudio desarrollado sobre el tema minero en Colombia titulado <span class="cursiva"><span class="negrita">La miner&iacute;a en Colombia: aportes para la discusi&oacute;n de impactos ambientales, sociales y econ&oacute;micos</span></span>, escrito por Julio Fierro Morales y publicado por el <span class="negrita">OCMAL, Observatorio de conflictos mineros de Am&eacute;rica Latina</span>, acerca del impacto de la miner&iacute;a en los ecosistemas andinos colombianos.</p>
		<p class="normal">
			&quot;<span class="negrita"><span style="font-size: 1em;">Conservaci&oacute;n y preservaci&oacute;n ambiental:</span></span></p>
		<p class="normal">
			Los impactos y <span class="negrita">efectos de la miner&iacute;a</span> son diferentes en sus etapas de exploraci&oacute;n, explotaci&oacute;n y cierre, y var&iacute;an en funci&oacute;n del tipo de material/mineral extra&iacute;do. Diferentes investigadores han documentado impactos sobre suelo y subsuelo, aguas superficiales y subterr&aacute;neas, vegetaci&oacute;n y ecosistemas y paisajes. Es pertinente anotar que existe una gran deficiencia en el conocimiento de suelos, acu&iacute;feros, aguas subterr&aacute;neas y paisajes y su relaci&oacute;n con la gesti&oacute;n ambiental de los territorios.</p>
		<p class="normal">
			Desde el punto de vista de la normativa ambiental, a pesar de que el <span class="negrita">C&oacute;digo de Recursos Naturales y la Ley 99 de 1993</span> han establecido la <span class="negrita">importancia del paisaje</span> y definido como objetos de protecci&oacute;n especial <span class="negrita">p&aacute;ramos, manantiales y zonas de recarga de acu&iacute;feros</span>, y que la jurisprudencia de la <span class="negrita">Corte Constitucional en la Sentencia C339 de 2002</span> reitera que adem&aacute;s de los parques naturales nacionales y regionales existen ecosistemas como los <span class="negrita">bosques secos, amaz&oacute;nicos y aluviales</span> que deben ser protegidos, <span class="negrita">las normas mineras han permitido la titulaci&oacute;n minera en p&aacute;ramos, reservas forestales, humedales e incluso parques naturales</span>.</p>
		<p class="normal">
			El caso de la <span class="negrita">alta monta&ntilde;a colombiana</span>, vulnerable al calentamiento global, debilitada a su vez por actividades agr&iacute;colas, ganaderas y amenazada por el desarrollo minero, forman parte del <span class="negrita">conjunto de ecosistemas</span> que proveen de agua al <span class="negrita">70% </span>de la poblaci&oacute;n colombiana; adem&aacute;s de <span class="negrita">h&aacute;bitats de especies &uacute;nicas en el mundo</span>. Por esta raz&oacute;n, deber&iacute;a estar protegida de actividades que afecten de manera grave o irreversible la prestaci&oacute;n del servicio ambiental&quot; [<a href="http://www.conflictosmineros.net/contenidos/10-colombia/8818-la-mineria-en-colombia-aportes-para-la-discusion-de-impactos-ambientales-sociales-y-economicos" target="_blank">VER</a>].</p>
	</body>
</html>
