<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El camino hacia la guerra</p>
		<p class="normal">
			La Segunda Guerra Mundial fue uno de los momentos clave&nbsp;de la historia contempor&aacute;nea. Sus consecuencias y&nbsp;especial crueldad (genocidio, campos de exterminio, bomba at&oacute;mica, etc.) han generado varios interrogantes:&nbsp;&iquest;C&oacute;mo se lleg&oacute; a ella? &iquest;Por qu&eacute; no se pudo impedir?</p>
		<p class="normal">
			El conflicto armado fue la consecuencia de una <span class="negrita">din&aacute;mica pol&iacute;tica</span>, <span class="negrita">social </span>y <span class="negrita">econ&oacute;mica </span>que se hab&iacute;a ido gestando desde el <span class="negrita">final de la&nbsp;Primera Guerra Mundial </span>(1914-1918) y que puede resumirse en cuatro aspectos fundamentales.</p>
		<p class="cabecera3">
			Inestabilidad econ&oacute;mica</p>
		<p class="normal">
			El fin de la Gran Guerra coincidi&oacute; con el inicio de la d&eacute;cada de 1920, conocida como &ldquo;los felices a&ntilde;os 20&rdquo;. Sin embargo, durante los primeros a&ntilde;os de posguerra, pa&iacute;ses como Italia y Alemania tuvieron que hacer frente a la <span class="negrita">crisis econ&oacute;mica </span>que sigui&oacute; al fin de la contienda as&iacute; como a altas <span class="negrita">tasas de desempleo</span>.</p>
		<p class="normal">
			Tras unos a&ntilde;os de cierta recuperaci&oacute;n, el <span class="negrita">crack de 1929 </span>supuso el inicio de una <span class="negrita">profunda depresi&oacute;n </span>que se alarg&oacute; durante toda la d&eacute;cada&nbsp;de 1930. Esto dio lugar, a su vez, a una <span class="negrita">inestabilidad social </span>sin precedentes.</p>
		<p class="cabecera3">
			Expansionismo agresivo de los reg&iacute;menes totalitarios</p>
		<p class="normal">
			El fin de la&nbsp;Gran Guerra no acab&oacute; con las ambiciones expansionistas de pa&iacute;ses como <span class="negrita">Italia </span>y <span class="negrita">Alemania</span>. La primera invadi&oacute; Etiop&iacute;a y Albania (1939), mientras que la segunda, a pesar de las duras&nbsp;sanciones de guerra,&nbsp;no renunci&oacute; a su <span class="negrita">proyecto pangermanista</span>.</p>
		<p class="normal">
			Con la llegada de&nbsp;<span class="negrita">Adolf Hitler </span>al poder (1933), se inici&oacute; una pol&iacute;tica expansionista muy agresiva. Por un lado, se propuso <span class="negrita">recuperar </span>los <span class="negrita">territorios perdidos </span>por el <span class="negrita">tratado de Versalles&nbsp;</span>(Renania, Gdansk, Sudetes, Moravia y Bohemia). Por otro, aspir&oacute; a unir&nbsp;todos los territorios de habla alemana (<span class="negrita">Anschluss</span>) bajo un mismo Estado. Con ese fin, en 1938 Alemania se anexion&oacute; Austria y la convirti&oacute; en una provincia m&aacute;s del Reich.</p>
		<p class="normal">
			Alemania no fue el &uacute;nico pa&iacute;s con ambiciones expansionistas. En Asia, Jap&oacute;n pretendi&oacute; convertirse en la gran potencia de la regi&oacute;n.&nbsp;Su proyecto para&nbsp;crear&nbsp;un gran <span class="negrita">Imperio panasi&aacute;tico </span>comenz&oacute; por la ocupaci&oacute;n de&nbsp;<span class="negrita">Manchuria </span>(1931) y&nbsp;la costa oriental de&nbsp;China. El expansionismo japon&eacute;s no agrad&oacute;&nbsp;ni a&nbsp;la&nbsp;URSS ni a Estados Unidos, las dos potencias con las que&nbsp;el&nbsp;pa&iacute;s del Sol naciente rivalizaba por el <span class="negrita">control del Pac&iacute;fico</span>.&nbsp;&nbsp;&nbsp;</p>
		<p class="cabecera3">
			Debilidad de las democracias occidentales</p>
		<p class="normal">
			La crisis econ&oacute;mica y la creciente inestabilidad&nbsp;social contribuyeron a una <span class="negrita">radicalizaci&oacute;n ideol&oacute;gica</span>. Fue as&iacute; como surgieron en Europa partidos de <span class="negrita">corte fascista</span>. Planteaban cuestiones como el crecimiento econ&oacute;mico, la creaci&oacute;n de empleo y la paz social, lo que les hizo crecer de forma importante. Las democracias occidentales no supieron reaccionar con firmeza frente a los Estados fascistas, a los que vieron como un buen <span class="negrita">freno a la expansi&oacute;n del comunismo</span>.&nbsp;</p>
		<p class="cabecera3">
			Desprestigio de la Sociedad de Naciones</p>
		<p class="normal">
			La <span class="negrita">Sociedad de&nbsp;Naciones </span>(creada en 1920)<span class="negrita"> </span>era desde hac&iacute;a tiempo un organismo sin ning&uacute;n tipo de relevancia&nbsp;por su <span class="negrita">incapacidad </span>para <span class="negrita">detener </span>el <span class="negrita">avance de los totalitarismos </span>y <span class="negrita">garantizar la paz</span>. La <span class="negrita">pol&iacute;tica de&nbsp;apaciguamiento </span>(no intervenci&oacute;n), encabezada por Reino Unido y Francia, no hizo m&aacute;s que dar alas al expansionismo alem&aacute;n. Solo la invasi&oacute;n alemana de Polonia (1 de septiembre de 1939)&nbsp;hizo reaccionar a&nbsp;brit&aacute;nicos y franceses, que declararon la guerra a Alemania dos d&iacute;as despu&eacute;s.</p>
		<p class="normal">
			Todo ello qued&oacute; patente en la <span class="negrita">Guerra Civil espa&ntilde;ola </span>(1936-1939), pues se defini&oacute; como la antesala de la Segunda Guerra Mundial. Ante el alzamiento de un sector del ej&eacute;rcito contra el Estado democr&aacute;tico, las potencias occidentales decidieron mirar a otro lado, mientras Alemania e Italia daban su apoyo a Franco.</p>
		<div class="destacado">
			Si quieres recordar de forma amena cu&aacute;les fueron las causas que llevaron al estallido de la Segunda Guerra Mundial, te recomendamos revisa el siguiente video sobre c&oacute;mo comenz&oacute; el conflicto en practicopedia.com&nbsp;[<a href="http://educacion.practicopedia.com/geografia-e-historia/como-empezo-la-segunda-guerra-mundial-10437" target="_blank">VER</a>].</div>
	</body>
</html>
