<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			El campesinado en la edad media</p>
		<p class="normal">
			En la edad media la mayor&iacute;a de la poblaci&oacute;n viv&iacute;a en el <span class="negrita">campo.</span></p>
		<p class="cabecera3">
			Los campesinos libres</p>
		<p class="normal">
			Pod&iacute;an ser propietarios de una parcela de tierra. Daban&nbsp;<span class="negrita">parte de la cosecha </span>al se&ntilde;or feudal y hac&iacute;an <span class="negrita">trabajos </span>en sus tierras. Tambi&eacute;n pagaban el <span class="negrita">diezmo </span>(la d&eacute;cima parte de la cosecha) a la Iglesia.</p>
		<p class="cabecera3">
			Los jornaleros</p>
		<p class="normal">
			Eran gente libre que no ten&iacute;a tierras pero que trabajaba en el campo a cambio de dinero.</p>
		<p class="cabecera3">
			Los siervos</p>
		<p class="normal">
			Ten&iacute;an prohibido abandonar las tierras del se&ntilde;or. Trabajaban a cambio de comida y protecci&oacute;n. Viv&iacute;an pr&aacute;cticamente como esclavos.</p>
		<p class="cabecera3">
			La vida en el campo durante la edad media</p>
		<p class="normal">
			Las <span class="negrita">estaciones del a&ntilde;o </span>marcaban el <span class="negrita">calendario agr&iacute;cola</span>:&nbsp;arado, siembra y cosecha. En los feudos se cultivaba sobre todo <span class="negrita">cereal</span>, porque era lo que m&aacute;s beneficios daba al se&ntilde;or. Los campesinos libres tambi&eacute;n pod&iacute;an tener <span class="negrita">peque&ntilde;os huertos </span>en sus casas, necesarios para la alimentaci&oacute;n de la familia, y alg&uacute;n animal (cerdos, gallinas, etc.). No pod&iacute;an cazar en los bosques del se&ntilde;or, a quien deb&iacute;an pagar por el uso de molinos,&nbsp;puentes, etc. (monopolio se&ntilde;orial).</p>
		<p class="normal">
			La poblaci&oacute;n del campo&nbsp;ten&iacute;a unas <span class="negrita">tierras comunales</span>, es decir, unas tierras que compart&iacute;a todo el pueblo. All&iacute; pod&iacute;an pastar los reba&ntilde;os o pod&iacute;an cortar madera.</p>
		<p class="normal">
			Los campesinos tambi&eacute;n se divert&iacute;an.&nbsp;Se celebraban tanto <span class="negrita">fiestas </span>relacionadas con el trabajo en el campo como fiestas religiosas. Tambi&eacute;n se entreten&iacute;an con <span class="negrita">artistas </span>que iban de aldea en aldea (juglares, m&uacute;sicos y saltimbanquis).&nbsp;&nbsp;</p>
		<p class="cabecera2">
			&iexcl;Recuerda!</p>
		<p class="normal">
			La sociedad medieval se divid&iacute;a en <span class="negrita">estamentos</span>. Hab&iacute;a unos privilegiados (nobleza y clero) y otros no privilegiados&nbsp;(campesinos, siervos, artesanos, poblaci&oacute;n urbana, etc.).</p>
	</body></html>