<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Nuestros abor&iacute;genes de la costa</p>
		<p>
			Al lado de la expansi&oacute;n de las culturas de la costa Atl&aacute;ntica se dio un proceso independiente en la costa del Pac&iacute;fico. All&iacute; aparecen se&ntilde;ales de influencias mexicanas desde comienzos del primer milenio antes de Cristo, tra&iacute;das probablemente por oleadas sucesivas de peque&ntilde;os grupos de navegantes. Tambi&eacute;n all&iacute; aparece una cultura del ma&iacute;z, con cer&aacute;micas avanzadas y figuras antropom&oacute;rficas: los grupos m&aacute;s notables son los de Tumaco (siglo V a. C.) y <span class="negrita">Calima</span> (a partir del siglo III a. C.). Hacia el a&ntilde;o 300 antes de Cristo estas zonas recibieron el influjo de una nueva migraci&oacute;n mexicana: a la cultura del ma&iacute;z, que hab&iacute;a venido acompa&ntilde;ada de mont&iacute;culos funerarios, sarc&oacute;fagos monol&iacute;ticos y espejos de obsidiana, se a&ntilde;adieron tumbas con c&aacute;maras laterales, husos, sellos, pitos biomorfos y el h&aacute;bito de la deformaci&oacute;n craneana. La cer&aacute;mica Calima, con sus figurillas humanas con gruesos labios, es evidentemente de origen mexicano; al lado de esto se desarrolla una avanzada metalurgia del oro.</p>
		<p>
			Estas culturas del ma&iacute;z del occidente colombiano formaron un complejo que se expandi&oacute; probablemente hacia el interior, en especial alrededor del n&uacute;cleo Calima. Se trataba de comunidades agr&iacute;colas sedentarias, sin un poder centralizado, con habitantes que viv&iacute;an dispersos en medio de las parcelas, con cierto grado de estratificaci&oacute;n social y de especializaci&oacute;n laboral. La cultura vio el surgimiento de formas de religiosidad con &iacute;dolos, templos y sacerdotes, cementerios y pr&aacute;cticas shaman&iacute;sticas, as&iacute; como indicios del culto al jaguar que se presenta en casi todos los sitios donde es probable la influencia mexicana. (...)</p>
		<p>
			M&aacute;s avanzados fueron los habitantes del Sin&uacute; y el San Jorge: su cultura, que dej&oacute; cerros funerarios, que us&oacute; la t&eacute;cnica del oro hueco vaciado, no tiene precedentes locales, y se ha sostenido que debi&oacute; de originarse en el Valle del Cauca, con algunas de cuyas culturas (sobre todo los quimbayas) tiene ciertas semejanzas. La agricultura Sin&uacute; alcanz&oacute; niveles de desarrollo muy altos, hasta el punto de usar en forma habitual sistemas de riego que supon&iacute;an la existencia de fuerza laboral organizada por autoridades suprafamiliares. A la llegada de los espa&ntilde;oles formaban todav&iacute;a una cultura viva y densa, que no soport&oacute; el contacto con los invasores europeos.</p>
		<p>
			Hacia fines del primer milenio despu&eacute;s de Cristo, muchos de los valles andinos hab&iacute;an sido ya ocupados por poblaciones agr&iacute;colas, y se daba ya cierto comercio continuo entre los diversos grupos, m&aacute;s especializados econ&oacute;mica y culturalmente que los grupos costeros: el oro, el algod&oacute;n, la sal se mov&iacute;an de un sitio a otro. Las zonas del occidente se destacaron por la producci&oacute;n y la elaboraci&oacute;n del oro, entre los que fueron muy notables los grupos del Valle del Cauca conocidos como quimbayas, que desarrollaron la orfebrer&iacute;a mucho m&aacute;s que sus antecesores culturales, los calimas. En las zonas de la cordillera Oriental y del sur se implant&oacute; el cultivo de la papa, tal vez tra&iacute;da del Per&uacute;, que se a&ntilde;adi&oacute; a la yuca y al ma&iacute;z como eje de la agricultura local. El cultivo del ma&iacute;z se extendi&oacute; y alcanz&oacute; sitios tan inesperados como las selvas del Pac&iacute;fico y las riberas del San Juan que se encontraban ya muy pobladas durante el siglo IX, cuando incorporaron el ma&iacute;z a su econom&iacute;a.</p>
		<p>
			Hacia el a&ntilde;o 1000 comienza a generalizarse en varias partes el entierro en urnas funerarias; es muy probable que esta innovaci&oacute;n cultural haya sido el resultado de influencias de nuevos grupos. Quiz&aacute;s fue tra&iacute;da esta costumbre por los caribes, un pueblo que comenz&oacute; a extenderse por la costa Atl&aacute;ntica y penetrar por los valles del Magdalena y el Cauca. Poco sabemos sobre las fechas de esta migraci&oacute;n, ni sobre las rutas precisas utilizadas; incluso son muy fuertes las dudas existentes acerca del car&aacute;cter caribe o no de muchos de los pueblos encontrados por los espa&ntilde;oles. Para muchas de las regiones donde hay algunos rasgos culturales caribes no resulta posible, con los conocimientos actuales, decidir si en el siglo XV los pueblos en cuesti&oacute;n eran de origen caribe, o pertenec&iacute;an a pueblos anteriores que hab&iacute;an prestado algunas costumbres a los reci&eacute;n llegados, o si se trataba de grupos en los que los caribes sojuzgaron las poblaciones existentes sin destruirlas; &eacute;sta es la situaci&oacute;n para buena parte de las tribus del valle del r&iacute;o Cauca y para buena parte de la Costa Atl&aacute;ntica. Los espa&ntilde;oles se acostumbraron a denominar caribes a los grupos que ofrecieran mucha resistencia armada, utilizaran arcos con flechas envenenadas y practicaran el canibalismo y la sodom&iacute;a. Un rasgo m&aacute;s significativo es la ausencia de caciques permanentes, que los diferencia de pueblos pol&iacute;ticamente m&aacute;s evolucionados. (...)</p>
		<p>
			Los pueblos caribe a la llegada de los espa&ntilde;oles</p>
		<p>
			Los indios de la parte baja del Magdalena (<span class="negrita">cocinas, bocinegros, malib&uacute;es</span>) y de la costa del occidente de la desembocadura, hasta el golfo de Urab&aacute; (<span class="negrita">Calamares, Urabaes </span>y otros grupos) han sido descritos habitualmente como caribes. Ya la c&eacute;dula de Isabel de 1503 autorizaba su captura sobre esta base, con el fin de venderlos como esclavos. Los indios, sometidos a ataques esclavistas, se defendieron con la mayor tenacidad hasta que Pedro de Heredia los someti&oacute; en 1533 y 1534. A pesar de los efectos de tres d&eacute;cadas de guerra y esclavizaci&oacute;n, la poblaci&oacute;n era a&uacute;n muy abundante. Sabemos por los cronistas y conquistadores que eran buenos guerreros y usaban flechas envenenadas, un rasgo usualmente asociado con los caribes; Pedro Sim&oacute;n, sin embargo, sostiene que no com&iacute;an carne humana ni practicaban la sodom&iacute;a -otros rasgos atribuidos usualmente a los caribes- y que afirmaban que su origen era el mismo que el de los indios del occidente hasta la frontera con Panam&aacute;; esto apuntar&iacute;a a una posible relaci&oacute;n con los Cuevas y quiz&aacute;s con los grupos chibchas. Resulta al menos veros&iacute;mil que la densa poblaci&oacute;n de la zona no haya desaparecido con la invasi&oacute;n caribe, que debi&oacute; llegar hacia el a&ntilde;o 1200, pero poco se sabe con certeza. La agricultura era esencialmente del ma&iacute;z y la yuca, con una participaci&oacute;n elevada de la pesca en el sostenimiento de la poblaci&oacute;n. Los caciques eran permanentes, por lo que puede deducirse de los testimonios; tambi&eacute;n este rasgo llevar&iacute;a a clasificarlos en un grupo diferente del caribe.</p>
		<p>
			En el Sin&uacute; medio y quiz&aacute;s bajo, as&iacute; como en las llanuras que separan este r&iacute;o del San Jorge se encontraba otro grupo cultural relativamente avanzado; los llamados <span class="negrita">Sin&uacute;es</span>. Seg&uacute;n los relatos de los indios, los sin&uacute;es se divid&iacute;an en tres reinos: <span class="negrita">Fincen&uacute;</span>, en el &aacute;rea del r&iacute;o Sin&uacute;, donde estaba el grupo m&aacute;s fuerte y al cual los otros rend&iacute;an alg&uacute;n tipo de homenaje: all&iacute; enterraban sus muertos importantes, lo que explica la gran riqueza de las tumbas de la regi&oacute;n; <span class="negrita">Pancen&uacute;</span>, en las llanuras del San Jorge y por &uacute;ltimo <span class="negrita">Canufan&aacute;</span> entre el San Jorge y el bajo Cauca. Sin embargo es probable que se tratara de relaciones puramente culturales y basadas en afinidad ling&uuml;&iacute;stica, religiosa, etc.; no hay indicios fuertes de que se tratara realmente de tres grandes reinos, y lo m&aacute;s probable es que los indios vivieran en peque&ntilde;os reinos separados, gobernados por caciques permanentes; la posible superioridad del cacique del pueblo de Cen&uacute; (o de la cacique, seg&uacute;n resulta de varias versiones) puede haber sido esencialmente religiosa. La agricultura, como la de los taironas, hab&iacute;a llegado al punto de utilizaci&oacute;n de sistemas de riego, lo que indica la presi&oacute;n de una densa poblaci&oacute;n; la existencia de especialistas orfebres -que mezclaban, seg&uacute;n Fern&aacute;ndez de Enciso, el oro con plata-, la presencia de especializaci&oacute;n regional y de un activo comercio sugieren un desarrollo econ&oacute;mico notable. El m&aacute;s importante especialista, Gordon, sostiene con base en argumentos econ&oacute;micos, ecol&oacute;gicos y geogr&aacute;ficos que la poblaci&oacute;n pod&iacute;a muy bien haber sido cercana al mill&oacute;n de habitantes; sin embargo, cuando Heredia, entr&oacute; a conquistarlos, en 1534, la poblaci&oacute;n hab&iacute;a disminuido y los indios alud&iacute;an a epidemias recientes que hab&iacute;an tra&iacute;do la muerte a muchos habitantes de la zona. Es probable que las expediciones anteriores y contactos indirectos con los espa&ntilde;oles hubieran servido para propagar enfermedades europeas en la zona, antes de la llegada misma de los conquistadores. Pero no todos desaparecieron: todav&iacute;a hoy se encuentran algunos descendientes de estas tribus en el alto Sin&uacute;; sus rasgos culturales actuales, as&iacute; como los relatos de la &eacute;poca de la Conquista y la dem&aacute;s informaci&oacute;n disponible, indican que se trataba de un grupo diferente de los caribes. (...)</p>
		<p>
			En el Atrato exist&iacute;an sin embargo grupos claramente diferentes de los del Dari&eacute;n. Arriba del Murri los espa&ntilde;oles encontraron can&iacute;bales que viv&iacute;an en aldeas nucleadas, pero que no parecen corresponder a los Choc&oacute;, que posteriormente ocuparon la regi&oacute;n. Los <span class="negrita">Choc&oacute;</span> probablemente viv&iacute;an dispersos, en medio de la selva tropical; los primeros espa&ntilde;oles parecen no haber advertido su presencia, que bien pod&iacute;a haberse extendido hasta la serran&iacute;a del Baud&oacute; y hacia las fuentes del r&iacute;o San Juan, donde quedan hoy rastros del grupo chami, relacionado con los Choc&oacute;. De &eacute;stos, conocidos por los espa&ntilde;oles, por su belicosa actitud, el uso de flechas envenenadas y la antropofagia, quedan hoy representantes en el actual departamento del Choc&oacute; y en Panam&aacute;, divididos en dos grupos ling&uuml;&iacute;sticos: el embera y el wuanuna. Los cat&iacute;os, que habitan actualmente en el occidente de Antioquia, pertenecen a los choc&oacute;, y el hecho de que sean conocidos con el nombre de la antigua tribu cat&iacute;a se debe probablemente a que vinieron en siglos posteriores a ocupar su regi&oacute;n. (...)</p>
		<p>
			El Valle del Cauca, en toda la extensi&oacute;n de los alrededores de Popay&aacute;n hasta la desembocadura del Nech&iacute;, junto con sus vertientes y con la zona de valles de la cordillera Occidental habitada por los llamados <span class="negrita">cat&iacute;os</span>, y por los indios de Abibe, Guaca y Nori, que consideraremos aqu&iacute; conjuntamente con los pueblos del propio valle, estaba densamente poblada en el momento de la conquista, por diversas comunidades ind&iacute;genas sobre las cuales tenemos una relativa riqueza de informaci&oacute;n etnogr&aacute;fica y de las cuales queda una cantidad elevada de objetos sobre todo de oro y cer&aacute;mica.</p>
		<p>
			Simplificando dr&aacute;sticamente una situaci&oacute;n en la que las diferencias entre un grupo y otro son muy marcadas y ricas, puede decirse que los indios de la regi&oacute;n viv&iacute;an en comunidades sedentarias, dedicadas esencialmente a la agricultura de ma&iacute;z, complementada por la pesca y la caza. Cada grupo, independiente de sus vecinos y a veces de diferente lenguaje, era gobernado por un cacique hereditario, que conduc&iacute;a a los varones a la guerra. Con la &uacute;nica excepci&oacute;n probable de los cat&iacute;os, esta instituci&oacute;n del cacicazgo hereditario -que reemplaza el sistema, propio de comunidades menos desarrolladas, de elegir un cacique para la guerra- revela un esbozo de formas permanentes de autoridad. A esto se a&ntilde;ad&iacute;a usualmente la presencia de capitanes, tambi&eacute;n hereditarios, que ejerc&iacute;an alguna autoridad sobre las distintas divisiones del pueblo. Caciques, capitanes y otros individuos principales, incluyendo los encargados de las funciones religiosas y m&aacute;gicas, usaban signos exteriores de preeminencia y ten&iacute;an derechos y privilegios especiales. De modo que nos encontramos ante sociedades en las cuales comenzaba a formarse una estratificaci&oacute;n social permanente, aunque todav&iacute;a no existieran clases o estratos sociales basados en funciones econ&oacute;micas diferentes de sus miembros. La presencia de esclavos en algunas tribus no invalida esta afirmaci&oacute;n: se trataba usualmente de prisioneros de guerra que se conservaban para el servicio personal de individuos, de alto rango y para ser sacrificados de acuerdo con las pr&aacute;cticas religiosas de sus captores.</p>
		<p>
			El potencial demogr&aacute;fico de estos grupos, muchos de los cuales viv&iacute;an en aldeas nucleadas, probablemente por efecto de la actividad guerrera, era relativamente alto: los cronistas hablan de comunidades de varios miles y a veces de decenas de miles de habitantes; estos datos son congruentes con el grado de desarrollo agr&iacute;cola de la zona y con la presencia de especialistas artesanales, inferida del grado de desarrollo de la alfarer&iacute;a, la producci&oacute;n de mantas de algod&oacute;n, la orfebrer&iacute;a (especialmente la del grupo quimbaya), as&iacute; como de la existencia de especializaci&oacute;n regional y de un activo comercio intertribal, originado en el control por parte de un grupo de determinados productos como el oro o la sal. Todo lo anterior hace pensar que por lo menos los artesanos dedicados a la producci&oacute;n de objetos para intercambio se hab&iacute;an especializado en sus oficios, aunque el resto de la poblaci&oacute;n continuara dedicada a la producci&oacute;n de alimentos y de artesan&iacute;as para consumo propio, y cuando era necesario, a la guerra.</p>
		<p>
			Los espa&ntilde;oles advirtieron con horrorizada sorpresa la extensi&oacute;n de la anfropofagia en la zona; la literatura de los cronistas est&aacute; llena de vigorosas descripciones de esta costumbre, que hac&iacute;a que se diera a los indios el inmediato apelativo de caribes. Hasta donde se puede saber, el canibalismo afectaba principalmente a prisioneros capturados en tribus vecinas, que eran a veces conservados para el sacrificio en ocasiones solemnes. No parece que se hubiera practicado la antropofagia por razones directamente alimenticias, ni entre miembros de la misma tribu. Su sentido era quiz&aacute;s el de capturar, al ingerir el cuerpo del guerrero enemigo, las virtudes y cualidades de aqu&eacute;l, aunque esto no excluye otras motivaciones: los espa&ntilde;oles dan fe de casos en los que los indios afirmaron haberle cogido especial gusto a la carne humana. Por lo dem&aacute;s, el sacrificio de la v&iacute;ctima respond&iacute;a a las ideas religiosas del grupo y constitu&iacute;a seguramente un holocausto a las deidades propias. Es probable que la antropofagia hubiera aparecido en la regi&oacute;n como consecuencia de migraciones o influencias m&aacute;s o menos recientes. Los elementos rituales incluidos en los sacrificios se&ntilde;alan influencias centroamericanas, a las que bien pudieron a&ntilde;adirse en &eacute;poca m&aacute;s cercana los efectos de la invasi&oacute;n de grupos caribes. Por &uacute;ltimo, el crecimiento de la poblaci&oacute;n de la regi&oacute;n pudo acentuar el canibalismo, al aumentar la tensi&oacute;n entre los grupos vecinos, con necesidades territoriales crecientes, y al elevar la frecuencia y magnitud de las actividades b&eacute;licas. (...)</p>
		<p>
			Existe cierto acuerdo fundamental entre los antrop&oacute;logos para identificar a los diversos grupos existentes en las vertientes y el Valle del Magdalena, al menos desde la regi&oacute;n de Simit&iacute; hasta Neiva, como comunidades caribes, que hab&iacute;an realizado una penetraci&oacute;n reciente a lo largo del r&iacute;o y sus principales afluentes. As&iacute;, entre &eacute;stos se mencionan <span class="negrita">Chiriguanos, Sondaguas, Pantagoras, Yariqu&iacute;es, Pemeos, Opones, Carares, Muzos, Colimas, Panches y Pijaos</span>. Las delimitaciones entre estos grupos no son muy exactas y en gran parte convencionales. Los documentos de la &eacute;poca, por ejemplo, mencionan a veces a los colima como un pueblo muzo; por otra parte, la toponimia de las regiones muzo y colima es bastante similar a la de los panches, que a su vez resultan dif&iacute;ciles de diferenciar, hacia el sur, de los llamados pijaos. (...)</p>
		<p>
			Dos informes sobre los muzos, de 1582 y 1584, coinciden en la descripci&oacute;n de rasgos que son comunes a los dem&aacute;s grupos de la regi&oacute;n: se trataba de comunidades agr&iacute;colas sin caciques permanentes, en las que los jefes que iban a conducirlas en la guerra eran escogidos espec&iacute;ficamente para esta tarea por los guerreros mismos. Por lo tanto, desconoc&iacute;an toda forma de tributo; la familia -las &quot;parentelas&quot;- era la base de la organizaci&oacute;n social. La pertenencia a ella era por v&iacute;a materna, y la residencia tambi&eacute;n se defin&iacute;a en esta forma; eran, pues, grupos matrilineales y matrilocales. La alimentaci&oacute;n se obten&iacute;a mediante la siembra de ma&iacute;z, yucas y batatas, y era muy usado el fruto de la palma &quot;cachipay&quot;, &quot;o pivijay&quot;, cosechaban tambi&eacute;n algod&oacute;n, que junto con el ma&iacute;z serv&iacute;a como producto de intercambio para obtener sal y otros objetos de los vecinos chibchas. Hac&iacute;an frecuente guerra a los chibchas, a los que probablemente hab&iacute;an desplazado de la regi&oacute;n, pero eran frecuentes tambi&eacute;n los enfrentamientos entre varias tribus del mismo grupo ling&uuml;&iacute;stico; practicaban, por &uacute;ltimo, la antropofagia.</p>
		<p>
			Estas caracter&iacute;sticas sirven para definir los rasgos m&aacute;s esquem&aacute;ticos de los dem&aacute;s grupos caribes como los panches, que habitaron la vertiente oriental del Magdalena (Tocaima, Anapoima, Conchima, Iqueima, S&iacute;quima, Calamoima) y a cuyo mismo grupo se adscribieron varias comunidades de los llanos del Tolima (hondas, marquetones, gual&iacute;es, yaporocos, etc.), que a veces fueron se&ntilde;alados como pijaos, en una imprecisi&oacute;n que no tiene nada de extra&ntilde;o, pues se trataba de comunidades caribes de muy reciente inmigraci&oacute;n, con una diferenciaci&oacute;n cultural todav&iacute;a muy poco avanzada.</p>
		<p>
			Con el nombre de pijaos designaron los espa&ntilde;oles a varios grupos de la cordillera Occidental, m&aacute;s o menos a la altura de Neiva, as&iacute; como a algunas tribus que descend&iacute;an hacia el Cauca -como los Quindos, los Tunes&iacute; y los Putim&aacute;- y a los ind&iacute;genas de la cordillera entre Ibagu&eacute; y la zona de los P&aacute;ez, pueblos como los coyaima, natagaima, combeyma, calarma, etc. Seg&uacute;n Castellanos, el nombre de &quot;pijaos&quot; se les dio a estos pueblos &quot;porque la corpulencia de aquel asta se precian de traerla descubierta&quot;. Pero fuera de este h&aacute;bito, y de las armas que usaban, no existen razones para pensar que constitu&iacute;an un grupo aparte y m&aacute;s o menos definido; pueden haber sido en cierto modo una invenci&oacute;n de los espa&ntilde;oles, que fueron extendiendo el nombre, dado originalmente a un grupo indefinido que prest&oacute; su ayuda hacia 1540 a los Yalcones en su guerra con los espa&ntilde;oles, a todos los pueblos m&aacute;s o menos vecinos que se iban caracterizando por ofrecer una resistencia demasiado decidida y &aacute;spera a los espa&ntilde;oles, sobre todo cuando las pr&aacute;cticas guerreras iban acompa&ntilde;adas de la antropofagia. Desde las primeras luchas con los espa&ntilde;oles resultaron notables por su resistencia, que exalt&oacute; Castellanos:</p>
		<p>
			&quot;Selv&aacute;ticos, caribes, atrevidos,<br />
			todos en general, y en tanto grado,<br />
			que muertos pueden ser mas no rendidos<br />
			a condiciones de servil estado&quot;.</p>
		<p>
			Y durante todo el siglo lograron mantener su independencia, atacando con frecuencia a los espa&ntilde;oles, sin ahorrar a los grupos ind&iacute;genas m&aacute;s o menos sometidos al dominio de los conquistadores.</p>
		<p>
			Algo inesperado resulta el hecho de que no hubieran sido usados, seg&uacute;n los testimonios m&aacute;s antiguos, el arco y la flecha; parece que la utilizaci&oacute;n de este armamento se hab&iacute;a difundido, de norte a sur, m&aacute;s o menos hasta donde limitaban los llamados panches con los pijaos. Si esto puede llegar a implicar una diferencia de filiaci&oacute;n cultural es algo que no puede decirse a&uacute;n y sigue como un problema abierto a investigaciones futuras.</p>
		<p>
			Tomado y adaptado de: Langeabaek, Carl Henrik y Melo, Jorge Orlando, &quot;Los pueblos ind&iacute;genas del territorio colombiano&quot;, en, <span class="cursiva">Historia de Colombia: el establecimiento de la dominaci&oacute;n espa&ntilde;ola </span>(consultado en: <a href="http://www.banrepcultural.org/blaavirtual/historia/hicol/hico3.htm" target="_blank">[VER]</a>)</p>
	</body>
</html>
