<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Nuestros abor&iacute;genes de la costa</p>
		<p>
			Al lado de la expansi&oacute;n de las culturas de la costa Atl&aacute;ntica se dio un proceso independiente en la costa del Pac&iacute;fico. All&iacute; aparecen se&ntilde;ales de <span class="negrita">influencias mexicanas</span> desde comienzos del primer milenio antes de Cristo, tra&iacute;das probablemente por oleadas sucesivas de peque&ntilde;os grupos de navegantes. Tambi&eacute;n all&iacute; aparece una cultura del ma&iacute;z, con cer&aacute;micas avanzadas y figuras antropom&oacute;rficas: los grupos m&aacute;s notables son los de <span class="negrita">Tumaco</span> (siglo V a. C.) y <span class="negrita">calima</span> (a partir del siglo III a. C.). Hacia el a&ntilde;o 300 antes de Cristo estas zonas recibieron el influjo de una nueva migraci&oacute;n mexicana: a la cultura del ma&iacute;z, que hab&iacute;a venido acompa&ntilde;ada de mont&iacute;culos funerarios, sarc&oacute;fagos monol&iacute;ticos y espejos de obsidiana, se a&ntilde;adieron tumbas con c&aacute;maras laterales, husos, sellos, pitos biomorfos y el h&aacute;bito de la deformaci&oacute;n craneana. La cer&aacute;mica calima, con sus figurillas humanas con gruesos labios, es evidentemente de origen mexicano; al lado de esto se desarrolla una avanzada metalurgia del oro.</p>
		<p>
			Estas <span class="negrita">culturas del ma&iacute;z</span> del occidente colombiano formaron un complejo que se expandi&oacute; probablemente hacia el interior, en especial alrededor del n&uacute;cleo calima. Se trataba de <span class="negrita">comunidades agr&iacute;colas sedentarias</span>, sin un poder centralizado, con habitantes que viv&iacute;an dispersos en medio de las parcelas, con cierto grado de estratificaci&oacute;n social y de especializaci&oacute;n laboral. La cultura vio el surgimiento de formas de religiosidad con &iacute;dolos, templos y sacerdotes, cementerios y pr&aacute;cticas shaman&iacute;sticas, as&iacute; como indicios del culto al jaguar que se presenta en casi todos los sitios donde es probable la influencia mexicana.</p>
		<p>
			M&aacute;s avanzados fueron los habitantes del Sin&uacute; y el San Jorge: su cultura, que dej&oacute; cerros funerarios, que us&oacute; la t&eacute;cnica del oro hueco vaciado, no tiene precedentes locales, y se ha sostenido que debi&oacute; de originarse en el Valle del Cauca, con algunas de cuyas culturas (sobre todo los quimbayas) tiene ciertas semejanzas. La agricultura sin&uacute; alcanz&oacute; niveles de desarrollo muy altos, hasta el punto de usar en forma habitual <span class="negrita">sistemas de riego</span> que supon&iacute;an la existencia de fuerza laboral organizada por autoridades suprafamiliares. A la llegada de los espa&ntilde;oles formaban todav&iacute;a una cultura viva y densa, que no soport&oacute; el contacto con los invasores europeos.</p>
		<p>
			Hacia fines del primer milenio despu&eacute;s de Cristo, muchos de los valles andinos hab&iacute;an sido ya ocupados por poblaciones agr&iacute;colas, y se daba ya cierto <span class="negrita">comercio continuo</span> entre los diversos grupos, m&aacute;s especializados econ&oacute;mica y culturalmente que los grupos costeros: el oro, el algod&oacute;n, la sal se mov&iacute;an de un sitio a otro. Las zonas del occidente se destacaron por la producci&oacute;n y la elaboraci&oacute;n del oro, entre los que fueron muy notables los grupos del Valle del Cauca conocidos como quimbayas, que desarrollaron la <span class="negrita">orfebrer&iacute;a</span> mucho m&aacute;s que sus antecesores culturales, los calimas. En las zonas de la cordillera Oriental y del sur se implant&oacute; el cultivo de la papa, tal vez tra&iacute;da del Per&uacute;, que se a&ntilde;adi&oacute; a la yuca y al ma&iacute;z como eje de la agricultura local. El cultivo del ma&iacute;z se extendi&oacute; y alcanz&oacute; sitios tan inesperados como las selvas del Pac&iacute;fico y las riberas del San Juan que se encontraban ya muy pobladas durante el siglo IX, cuando incorporaron el ma&iacute;z a su econom&iacute;a.</p>
		<p>
			Hacia el a&ntilde;o 1000 comienza a generalizarse en varias partes el entierro en <span class="negrita">urnas funerarias</span>; es muy probable que esta innovaci&oacute;n cultural haya sido el resultado de influencias de nuevos grupos. Quiz&aacute;s fue tra&iacute;da esta costumbre por los caribes, un pueblo que comenz&oacute; a extenderse por la costa Atl&aacute;ntica y penetrar por los valles del Magdalena y el Cauca.&nbsp;</p>
		<p>
			Tomado y adaptado de: Langeabaek, Carl Henrik y Melo, Jorge Orlando, &quot;Los pueblos ind&iacute;genas del territorio colombiano&quot;, en, <span class="cursiva">Historia de Colombia: el establecimiento de la dominaci&oacute;n espa&ntilde;ola </span>(consultado en: <a href="http://www.banrepcultural.org/blaavirtual/historia/hicol/hico3.htm" target="_blank">[VER]</a>)</p>
	</body>
</html>
