<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera3">
			Comunidades ind&iacute;genas y propiedad de la tierra en M&eacute;xico</p>
		<p class="normal">
			Se denominan movimientos agraristas las luchas sociales que tuvieron lugar en M&eacute;xico, entre finales del siglo XIX y principios del siglo XX, protagonizadas por ind&iacute;genas y campesinos que plantearon sus derechos sobre la propiedad de la tierra. En cierto modo, estas luchas tienen sus ra&iacute;ces en el siglo XVI: la ocupaci&oacute;n de extensos territorios por los europeos durante la Conquista gener&oacute; ya la oposici&oacute;n de las poblaciones ind&iacute;genas. En la &eacute;poca colonial estas gozaron de cierto autogobierno; bajo la forma de rep&uacute;blicas de indios, la Corona espa&ntilde;ola les hab&iacute;a garantizado algunos derechos a fin de limitar en lo posible el poder de la aristocracia terrateniente criolla.</p>
		<p class="normal">
			En el siglo XIX, durante las primeras d&eacute;cadas de la Independencia, las comunidades campesinas sobrevivieron y canalizaron la resistencia ind&iacute;gena contra la mercantilizaci&oacute;n de la tierra impulsada por los gobiernos liberales. Pero, a partir de la d&eacute;cada de 1870, la situaci&oacute;n cambi&oacute; por razones ideol&oacute;gicas (se consideraba que en un Estado liberal no hab&iacute;a lugar para la autonom&iacute;a de las comunidades campesinas ind&iacute;genas y se cre&oacute; un marco legislativo para disolverlas), y tambi&eacute;n por razones econ&oacute;micas, debido a que el aumento de la demanda internacional increment&oacute; la rentabilidad de las tierras agr&iacute;colas, por lo que los grandes propietarios ampliaron sus latifundios con parte de las tierras de las comunidades ind&iacute;genas.</p>
		<p class="normal">
			Al no poder vivir de las tierras que les quedaban, los ind&iacute;genas pasaron a ser mano de obra de las haciendas a cambio de salarios muy bajos.</p>
		<p class="normal">
			La Revoluci&oacute;n Mexicana busc&oacute; transformar esta realidad. L&iacute;deres como Emiliano Zapata se pusieron al frente de las luchas agrarias.</p>
		<p class="normal">
			Debido a que esta Revoluci&oacute;n transform&oacute; todas las estructuras sociales y culturales del pa&iacute;s, la lucha agraria fue inspiraci&oacute;n para movimientos art&iacute;sticos vanguardistas.</p>
		<p class="normal">
			El arte mexicano quiso retratar la situaci&oacute;n agraria del pa&iacute;s. En muchas expresiones art&iacute;sticas como la m&uacute;sica, la escultura o la pintura se exalt&oacute; el valor ind&iacute;gena y la necesidad de reconocer en la tierra y el territorio un aspecto central de la identidad nacional. Los muralistas, por ejemplo, divulgaron un manifiesto en el que plasmaron su compromiso de hacer arte como instrumento para el cambio social.</p>
		<p class="cabecera3">
			Manifiesto muralista</p>
		<p class="normal">
			<span class="negrita">Declaraci&oacute;n social, pol&iacute;tica y est&eacute;tica</span></p>
		<p class="normal">
			El sindicato de Trabajadores T&eacute;cnicos, Pintores y Escultores a las razas nativas humilladas a trav&eacute;s de los siglos; a los soldados convertidos en verdugos por sus jefes; a los trabajadores y campesinos azotados por los ricos; a los intelectuales que no adulan a la burgues&iacute;a.</p>
		<p class="normal">
			Estamos de parte de aquellos que exigen la desaparici&oacute;n de un sistema antiguo y cruel, dentro del cual t&uacute;, trabajador del campo, produces alimentos para los gaznates de capataces y politicastros, mientras mueres de hambre; dentro del cual t&uacute;, trabajador de la ciudad, mueves las f&aacute;bricas, tramas las telas y creas con tus manos las comodidades para rufianes y prostitutas, mientras tu cuerpo se arrastra y se congela; dentro del cual t&uacute;, soldado indio, abandonas heroicamente la tierra que trabajas y das tu vida interminablemente para destruir la miseria que se abate hace siglos sobre tu raza.</p>
		<p class="normal">
			No s&oacute;lo el trabajo noble, sino hasta la m&iacute;nima expresi&oacute;n de la vida espiritual y f&iacute;sica de nuestra raza, brota de lo nativo (y particularmente de lo indio). Su admirable y extraordinariamente peculiar talento para crear belleza: el arte del pueblo mexicano es la m&aacute;s sana expresi&oacute;n espiritual que hay en el mundo, y su tradici&oacute;n nuestra posesi&oacute;n m&aacute;s grande. Es grande porque siendo del pueblo, es colectiva, y esto es el por qu&eacute; nuestra meta est&eacute;tica fundamental es socializar la expresi&oacute;n art&iacute;stica que tiende a borrar totalmente el individualismo que es burgu&eacute;s.</p>
		<p class="normal">
			Repudiamos la llamada pintura de caballete y todo el arte de los c&iacute;rculos ultraintelectuales, porque es aristocr&aacute;tico, y glorificamos la expresi&oacute;n del Arte Monumental, porque es propiedad p&uacute;blica.</p>
		<p class="normal">
			Proclamamos que dado que el momento social es de transici&oacute;n entre un orden decr&eacute;pito y uno nuevo, los creadores de belleza deben realizar sus mayores esfuerzos para hacer su producci&oacute;n de valor ideol&oacute;gico para el pueblo, y la meta ideal del arte, que actualmente es una expresi&oacute;n de masturbaci&oacute;n individualista, sea el arte para todos, de educaci&oacute;n y de batalla.</p>
		<p class="normal">
			Hacemos un llamamiento general a los intelectuales revolucionarios de M&eacute;xico para que, olvidando su sentimentalismo y zanganer&iacute;a proverbiales por m&aacute;s de un siglo, se unan a nosotros en la lucha social y est&eacute;tico-educativa que realizamos.</p>
	</body>
</html>
