<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Actividad que busca ofrecer bases para entender la orientaci&oacute;n agrarista que caracteriz&oacute; a la Revoluci&oacute;n Mexicana. Esta orientaci&oacute;n fue un precedente para movimientos art&iacute;sticos como el de los muralistas.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Pregunte a sus estudiantes qu&eacute; idea tienen de los fines que puede buscar un movimiento agrarista. As&iacute; mismo, intente generar un debate sobre la importancia de la tierra como elemento que genera, no solo riqueza material, sino identidad cultural.</p>
		<p class="normal">
			En ese sentido p&iacute;dales que revisen la animaci&oacute;n pensando en el alcance que quiso tener la Revoluci&oacute;n Mexicana al incluir el problema de los indios y campesinos sin tierra. Com&eacute;nteles que el arte mexicano que surgi&oacute; a ra&iacute;z de la Revoluci&oacute;n pretendi&oacute; comprometerse con los fines sociales de la misma.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Pida a sus estudiantes que lean el Manifiesto Muralista. Com&eacute;nteles que este fue un documento que firmaron, en 1922, varios artistas mexicanos que reivindicaban el arte como instrumento pol&iacute;tico y para la construcci&oacute;n de la identidad nacional.</p>
		<p class="normal">
			Luego de la lectura, plantee un debate orientado a partir de estas posibles preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; motivaciones tiene un artista para hacer una obra? Por ejemplo: &iquest;complacer su gusto personal, complacer el gusto de otros, o transformar la sociedad?</p>
		<p class="tab1">
			- Cuando un artista crea una obra, &iquest;para qui&eacute;n la crea?, &iquest;para s&iacute; mismo, para otros, para la sociedad?</p>
		<p class="normal">
			Pregunte si entre los estudiantes hay artistas y cu&aacute;l es su posici&oacute;n frente a esta tensi&oacute;n: El artista debe desempe&ntilde;ar un papel social vs. El artista complace su individualidad, pero aun as&iacute;, proporciona agrado a quienes pueden conocer su obra.</p>
	</body>
</html>
