<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Hern&aacute;n Cort&eacute;s por Carlos Fuentes</p>
		<p>
			(Fragmentos)</p>
		<p class="normal">
			<span class="negrita">Los mexicanos no hemos escatimado homenajes a nuestra cultura colonial.</span> Los misioneros Gantes, Motolinia y Bartolom&eacute; de las Casas, los escritores Bernardo de Balbuena y sor Juana In&eacute;s de la Cruz, incluso los virreyes de la Nueva Espa&ntilde;a, que cuentan con barrio propio y toda la cosa en las Lomas de Chapultepec, <span class="negrita">certifican que M&eacute;xico es consciente del proceso hist&oacute;rico y cultural que</span>, entre 1519 y 1810, <span class="negrita">forj&oacute; eso que podemos Ilamar &#39;&#39;la nacionalidad&#39;&#39; mexicana.</span></p>
		<p class="normal">
			El gran ausente de estas nomenclaturas es el conquistador Hern&aacute;n Cort&eacute;s. <span class="negrita">Un palacio en Cuernavaca, un busto y una calle secretos</span>, marcan un paso que se dir&iacute;a invisible si no estuviese estigmatizado por las huellas de la sangre, el crimen y la destrucci&oacute;n. <span class="negrita">Hern&aacute;n Cort&eacute;s</span>, en M&eacute;xico, <span class="negrita">ha sido tradicionalmente olvidado o execrado</span>, aunque a veces, tambi&eacute;n, elogiado. La tradici&oacute;n liberal abjura de &eacute;l, la conservadora lo exalta, pero el justo medio historiogr&aacute;fico es obra de un eminente escritor contempor&aacute;neo, Jos&eacute; Luis Mart&iacute;nez, quien en 1990 public&oacute; la m&aacute;s equilibrada biograf&iacute;a del conquistador.</p>
		<p class="normal">
			A pesar de todo ello, <span class="negrita">Hern&aacute;n Cort&eacute;s sigue siendo un personaje vivo</span>; la censura no logra matarlo y, acaso, el odio lo vivifica. <span class="negrita">Cort&eacute;s es parte de nuestro trauma nacional</span>. Lo execramos porque venci&oacute; a los indios, destruy&oacute; una cultura y demostr&oacute;, sobradamente, la violenta crueldad de su car&aacute;cter. Pero, en el fondo, nos identificamos &ndash;criollos y mestizos&ndash; con la sociedad indohispana fundada por el extreme&ntilde;o. Voy m&aacute;s all&aacute;; los mexicanos modernos veneramos a los indios en los museos, donde no nos pueden hacer da&ntilde;o. Pero al indio de carne y hueso lo despreciamos con crueldad m&aacute;s severa, por enga&ntilde;osa, que la batalla abierta librada por Cort&eacute;s contra el imperio de Moctezuma Xocoyotzin (...).</p>
		<p class="normal">
			<span class="negrita">Virtud, Fortuna y Necesidad; los tres t&eacute;minos capitales de la pol&iacute;tica maquiav&eacute;lica encarnan soberanamente en Cort&eacute;s.</span> La fortuna de Cort&eacute;s es que su desembarco en Veracruz coincide con la profec&iacute;a del regreso del dios blanco, barbado y bienhechor, Quetzalc&oacute;atl. <span class="negrita">El asombro y el temor paralizan, por principio de cuentas, al adversario ind&iacute;gena. La necesidad, dice Maquiavelo, puede limitar la capacidad pol&iacute;tica, pero tambi&eacute;n acicatearla</span>. En el caso de Cort&eacute;s, la necesidad de vencer a Moctezuma lo estimula como a un jugador de ajedrez. El extreme&ntilde;o supera constantemente los azares de la fortuna haciendo &quot;literalmente&quot; de tripas coraz&oacute;n. Si no persuade, traiciona. Si no traiciona, combate. Si no combate, asesina. Las matanzas de Cholula son la m&aacute;s negra p&aacute;gina de la biograf&iacute;a de Cort&eacute;s. La virtud, en fin, lo mueve a asumir la paradoja de amar lo que ha combatido, de destruir una civilizaci&oacute;n pero de fundar una nueva. La necesaria alianza con la traductora ind&iacute;gena, <span class="negrita">do&ntilde;a Marina, la Malinche,</span> se traduce, a su vez, en el s&iacute;mbolo del mestizaje, base de la comunidad mexicana y augurio, hoy mismo, de lo que ser&aacute; el siglo XXI.</p>
		<p class="normal">
			<span class="negrita">La conquista de M&eacute;xico fue una cat&aacute;strofe.</span> Pero una cat&aacute;strofe solo es catastr&oacute;fica, advierte Mar&iacute;a Zambrano, si de ella no nace nada que la redima. De la conquista de M&eacute;xico nacimos todos nosotros, ya no aztecas, ya no espa&ntilde;oles, sino <span class="cursiva">indo-hispanoamericanos</span>, mestizos. Hablamos castellano. Adaptamos, sincr&eacute;ticamente, la religi&oacute;n cat&oacute;lica a nuestro universo sagrado. Nos apropiamos, a trav&eacute;s de Espa&ntilde;a, de las culturas hel&eacute;nicas, latinas, musulmanas y hebreas de la cuenca del Mediterr&aacute;neo. <span class="negrita">Somos los que somos porque Hern&aacute;n Cort&eacute;s, para bien y para mal, hizo lo que hizo.</span></p>
		<p>
			Hay un tema final que quisiera tocar. Hern&aacute;n Cort&eacute;s era un <span class="negrita">&quot;hombre nuevo&quot;</span>, un producto de la naciente civilizaci&oacute;n urbana posfeudal de Espa&ntilde;a. Ignoro si era portador de ese impulso democratizador que fue brutalmente arrestado en Villalar en 1521. No deja de ser llamativo que ese mismo a&ntilde;o 1521, Cort&eacute;s conquista la capital del Imperio azteca y Carlos V derrota a las comunidades de Castilla. &iquest;Perdieron las burgues&iacute;as posmedievales espa&ntilde;olas en Villalar y ganaron en M&eacute;xico? Si as&iacute; fue, si el hijo del molinero de Medell&iacute;n y pasajero alumno de Salamanca venci&oacute; con su genio pol&iacute;tico y militar al imperio del Gran Tlatoani Moctezuma, no cabe duda de que, tambi&eacute;n, Cort&eacute;s fue derrotado por la Corona espa&ntilde;ola. Cualquier veleidad democr&aacute;tica o independentista en estos hombres de Andaluc&iacute;a y Extremadura que le dieron al Habsburgo el dominio del mundo sin necesidad de que se desplazara de Flandes y de Castilla fue r&aacute;pidamente aplastada por el poder real. Cort&eacute;s mismo no puede consolidar poder alguno en M&eacute;xico. Los emisarios del rey lo acusan, lo humillan, lo desplazan y lo condenan a un melanc&oacute;lico ocaso (...).</p>
		<p>
			Fuentes, Carlos: &ldquo;Hern&aacute;n Cort&eacute;s&rdquo;. En: Letra Internacional, 67, verano 2000, pp. 9-10.</p>
	</body>
</html>
