<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El siguiente interactivo busca dar raz&oacute;n de la trascendencia de Hern&aacute;n Cort&eacute;s en la fundaci&oacute;n de Nueva Espa&ntilde;a y del acontecimiento m&aacute;s significativo de resistencia ind&iacute;gena que sucedi&oacute; en el territorio americano.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Puede plantear una serie de preguntas a los estudiantes que permitan contextualizar y comprender las circunstancias en las que se dio el acontecimiento de la <span class="negrita">Noche Triste</span>:</p>
		<p class="tab1">
			- &iquest;Qui&eacute;n fue Hern&aacute;n Cort&eacute;s y c&oacute;mo lleg&oacute; a territorio&nbsp;<span class="cursiva">mexica</span>?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo imaginan que se entablaron en un principio las relaciones entre los aztecas y los espa&ntilde;oles?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; intenciones persegu&iacute;an los espa&ntilde;oles al intentar dominar la gran ciudad de Tenochtitl&aacute;n?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo podr&iacute;an percibir los aztecas los intentos de los espa&ntilde;oles por dominar a sus gobernantes y reprimir al pueblo?</p>
		<p class="tab1">
			- &iquest;Ser&iacute;a v&aacute;lido que el pueblo azteca se defendiera y se resistiera a esta dominaci&oacute;n?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Una vez realizada la presentaci&oacute;n, pida a los estudiantes que hagan un debate en el que un grupo defienda los intereses de los aztecas, y el otro, apoye a los conquistadores espa&ntilde;oles liderados por Hern&aacute;n Cort&eacute;s, sobre la manera como se dio el acontecimiento de la <span class="negrita">Noche Triste</span>. A trav&eacute;s de posturas bien argumentadas generen una discusi&oacute;n sobre los dos puntos de vista y lleguen a conclusiones sobre este acontecimiento hist&oacute;rico. Haga que los estudiantes registren los conceptos principales en su cuaderno, que replanteen el nombre que la historiograf&iacute;a ha dado a este hecho, y que escriban una cr&oacute;nica, desde la postura de los aztecas, en la que den raz&oacute;n de los sucesos m&aacute;s significativos de la <span class="negrita">Noche Triste</span>.</p>
	</body>
</html>
