<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			Hern&aacute;n Cort&eacute;s fue un conquistador espa&ntilde;ol que domino al territorio de Am&eacute;rica central que hoy conocemos como los Estados Unidos mexicanos. Reconocido por su car&aacute;cter diplom&aacute;tico y militar, logro la dominaci&oacute;n del Imperio Azteca en menos de 2 a&ntilde;os de ocupaci&oacute;n espa&ntilde;ola adem&aacute;s de organizar a la poblaci&oacute;n de quince millones de habitantes. Su inclinaci&oacute;n religiosa hacia la religi&oacute;n Cat&oacute;lica le permiti&oacute; anteponer una visi&oacute;n moral de la conquista al plantearse si era conveniente esclavisar a los indios pobladores del territorio Azteca o hacerlos parte en la comunidad social recientemente creada, posici&oacute;n que para el el contexto hist&oacute;rico de imposici&oacute;n de valores, tradiciones y costumbres ser&iacute;a reveladora de los derechos de los indigenas.&nbsp;</p>
		<p>
			Expedicionario, escribano y terrateniente de la Espa&ntilde;ola -lo que hoy conocemos como Cuba-, en 1519 parti&oacute; con 11 barcos y 600 hombres a la conquista de la pen&iacute;nsula de Yucat&aacute;n lugar donde derrotar&iacute;a a la cultura Maya. Fund&oacute; en la costa del Golfo de M&eacute;xico la ciudad concida como Villa Rica de la Veracruz. De all&iacute; construy&oacute; un gran dominio diplom&aacute;tico que le dio el acceso a someter a &nbsp;los pueblos de los Toltecas y Tlaxcaltecas.&nbsp;</p>
		<p>
			En su intenci&oacute;n expedicionaria sum&oacute; a sus territorios conquistados los territorios que hoy conocemos como Guatemala y Honduras Cort&eacute;s fue nombrado Gobernador y Capit&aacute;n general de la Nueva Espa&ntilde;a- M&eacute;xico-. En el gobierno Carlos V bajo la pol&iacute;tica de recorte de poderes fue destituido en 1528. Sin embargo vuelve al territorio centro americano para el a&ntilde;o 1530 y emprende nuevas expediciones de conquista en el territorio actual de los Estados Unidos conocido como Baja California en 1533 y 1639.&nbsp;</p>
		<p>
			&nbsp;</p>
		<p>
			&nbsp;</p>
	</body>
</html>
