<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f10b">
<main mode="f10b" title="Inicio del mundo moderno: siglos XIV y XV">
<tf><![CDATA[<p><strong>Cambios pol&iacute;ticos, econ&oacute;micos y sociales al inicio del mundo moderno: siglos XIV y XV</strong></p>

<p>Despu&eacute;s del auge&nbsp;econ&oacute;mico del siglo XIII, Europa inici&oacute; el siglo&nbsp;XIV con la crisis social, econ&oacute;mica y pol&iacute;tica del orden social predominante: el <strong>feudalismo</strong>.&nbsp;Este conflicto dio&nbsp;origen al mundo moderno a consecuencia de las transformaciones que vinieron en adelante, que no hubiesen sido posibles, sin la existencia del r&iacute;gido sistema feudal.</p>

<p><strong>La crisis de la Edad Media</strong></p>

<p>Europa se vio azotada por una serie de hechos que produjeron una grave <strong>disminuci&oacute;n demogr&aacute;fica</strong>, la <strong>hambruna </strong>generada por malas cosechas, los cambios clim&aacute;ticos, los aumentos de precios, sumado a la sucesi&oacute;n de epidemias de peste bub&oacute;nica, o <strong>peste negra</strong>, y tuberculosis, y por &uacute;ltimo las continuas <strong>guerras</strong>, llevaron a un descontento general que desencaden&oacute; el cuestionamiento de los valores y &oacute;rdenes medievales, entre ellos&nbsp;el papel desempe&ntilde;ado por la Iglesia Cat&oacute;lica y los monarcas.</p>

<p>Esta situaci&oacute;n provoc&oacute; diversos&nbsp;<strong>conflictos</strong>&nbsp;en el campo y las ciudades: campesinos contra se&ntilde;ores y&nbsp;artesanos contra ricos mercaderes.</p>

<p>Este panorama contribuy&oacute; a la&nbsp;idea de que el fin del mundo que se anunciaba en el&nbsp;<em>Apocalipsis</em> se aproximaba. Esto gener&oacute; en la poblaci&oacute;n una insistente obsesi&oacute;n por la muerte. Un pesimismo que se plasm&oacute; con frecuencia en la literatura y el arte.</p>

<p><strong>Los disturbios sociales</strong></p>

<p>El clima de malestar que se extendi&oacute; en la poblaci&oacute;n campesina&nbsp;desemboc&oacute;&nbsp;en el estallido de diferentes <strong>rebeliones</strong> en contra de los se&ntilde;ores feudales.</p>

<p>En las ciudades, entre tanto, los conflictos se sucedieron por causa del&nbsp;<strong>orden social</strong>, que hab&iacute;a profundizado la separaci&oacute;n entre ricos y pobres, y entre los ciudadanos y los que no acced&iacute;an a la ciudadan&iacute;a, a los gremios ni al gobierno de la ciudad.</p>

<p>Sin embargo, estos&nbsp;levantamientos urbanos y rurales no pretendieron&nbsp;generar reformas, el clamor com&uacute;n era por&nbsp;la igualdad de los hombres y el respeto de la dignidad humana, proponiendo el retorno&nbsp;a un&nbsp;pasado mejor.</p>

<p>Por lo general estas&nbsp;<strong>revueltas fueron sumamente violentas</strong>&nbsp;y&nbsp;<strong>cortas</strong>. Com&uacute;nmente fueron calificadas como furores que sol&iacute;an&nbsp;apagarse tan r&aacute;pido como hab&iacute;an empezado, ocasionalmente lograron mejoras&nbsp;ya que en su mayor&iacute;a fueron&nbsp;aplastadas brutalmente por los reyes y los nobles. El resultado de estos violentos enfrentamientos fue el abandono de muchas de las tierras de producci&oacute;n.</p>

<p><strong>La revoluci&oacute;n de la agricultura</strong></p>

<p>Durante el siglo XV la <strong>agricultura europea se reconstituy&oacute;</strong>. Muchas de las tierras abandonadas durante la crisis del siglo XIV fueron puestas a producir nuevamente e incluso&nbsp;se extendieron. Muchos&nbsp;productos agr&iacute;colas se convirtieron en una atracci&oacute;n para los comerciantes, quienes comenzaron a invertir su dinero en la compra de tierras. La comercializaci&oacute;n de esos productos se vio impulsada gracias al aumento de los precios. <strong>La producci&oacute;n rural empez&oacute; a ser considerada un buen negocio y&nbsp;fuente de enriquecimiento</strong>.</p>

<p>Inglaterra fue la&nbsp;mayor beneficiaria&nbsp;de estos cambios. Muchos propietarios se interesaron por comercializar sus excendentes de producci&oacute;n, superando la producci&oacute;n medieval de &quot;pancoger&quot;. Con este fin se introdujeron&nbsp;<strong>innovaciones t&eacute;cnicas</strong> que aumentaban&nbsp;la productividad. Muchos de estos adelantos t&eacute;cnicos llevaron a una menor&nbsp;necesidad de mano de obra. Esta&nbsp; raz&oacute;n oblig&oacute; a que cantidades considerables de&nbsp;campesinos abandonaran sus tierras para&nbsp;emigrar a las ciudades y encontrar otro&nbsp;modo de subsistencia.</p>

<p>Es as&iacute; como entre los siglos XV y XVI el trabajo rural comenz&oacute; a organizarse en funci&oacute;n del comercio. Los se&ntilde;ores se propusieron obtener un excedente de producci&oacute;n cada vez mayor para venderlo en el mercado. Sin embargo, la econom&iacute;a continu&oacute; siendo b&aacute;sicamente agr&iacute;cola: permanecieron los se&ntilde;or&iacute;os y los campesinos sobrevivieron tan pobremente<br />
como antes.</p>
]]></tf>
</main>
<presentation title="" title2="Comprensión" buttons="false" bkclass="slideComprension">
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00"><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:32px">Comprensi&oacute;n</span></span></span></p>

<p>&nbsp;</p>

<ul>
	<li><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; situaciones llevaron al debilitamiento del feudalismo en el siglo XIV?</span></span><br />
	&nbsp;</li>
	<li><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Por qu&eacute; los campesinos se rebelaron contra<br />
	los se&ntilde;ores feudales?</span></span></li>
</ul>

<p>&nbsp;</p>
]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00"><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:32px">Comprensi&oacute;n</span></span></span></p>

<p>&nbsp;</p>

<ul>
	<li><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Por qu&eacute; raz&oacute;n fueron abandonadas las tierras de producci&oacute;n agr&iacute;cola durante el siglo XIV?</span></span><br />
	&nbsp;</li>
	<li><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; significaba para la econom&iacute;a medieval que disminuyera la poblaci&oacute;n del campo?</span></span></li>
</ul>

<p>&nbsp;</p>
]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00"><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:32px">Comprensi&oacute;n</span></span></span></p>

<p>&nbsp;</p>

<ul>
	<li><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;De qu&eacute; manera se logr&oacute; en el siglo XV renovar la producci&oacute;n del campo?</span></span><br />
	&nbsp;</li>
	<li><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qui&eacute;nes fueron los principales beneficiarios de este aumento de la producci&oacute;n?</span></span></li>
</ul>
]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00"><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:32px">Comprensi&oacute;n</span></span></span></p>

<p>&nbsp;</p>

<ul>
	<li><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Por qu&eacute; el comercio ve en el campo una fuente de recursos y de riqueza?</span></span><br />
	&nbsp;</li>
	<li><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; novedades se observan en la producci&oacute;n agr&iacute;cola del siglo XV?</span></span></li>
</ul>
]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00"><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:32px">Comprensi&oacute;n</span></span></span></p>

<p>&nbsp;</p>

<ul>
	<li><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; ocurre con los campesinos tras las transformaciones ocurridas en el campo?</span></span><br />
	&nbsp;</li>
	<li><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Por qu&eacute; los campesinos van a continuar en la misma situaci&oacute;n que viv&iacute;an durante el siglo XIV?</span></span></li>
</ul>

<p>&nbsp;</p>
]]></def>
	</definition>
</presentation>
<selection title="" title2="Léxico" bkclass="slideLexico">
	<definition>
		<title>Agricultura</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Agricultura: </strong><br />
conjunto de t&eacute;cnicas y conocimientos necesarios para desarrollar el cultivo de la tierra y obtener de ella su usufructo.</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Feudalismo</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Feudalismo:</strong><br />
sistema de organizaci&oacute;n social existente en la Edad Media y que basaba su poder&iacute;o en la tenencia de la tierra.</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Demografía</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Demograf&iacute;a:</strong><br />
estudio que se realiza a trav&eacute;s de datos estad&iacute;sticos sobre un grupo humano en un determinado tiempo y lugar para evidenciar su evoluci&oacute;n.</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Mercader</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Mercader:</strong><br />
persona encargada de realizar una transacci&oacute;n comercial, ya sea la compra o la venta de objetos a los que se les puede dar un valor monetario.</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Apocalipsis</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Apocalipsis:</strong><br />
&uacute;ltimo libro del <em>Nuevo Testamento</em>, atribuido a&nbsp;Juan el Evangelista. En &eacute;l se&nbsp;hace una narraci&oacute;n simb&oacute;lica y de car&aacute;cter prof&eacute;tico acerca del cristianismo.&nbsp;Popularmente se ha interpretado el texto como la narraci&oacute;n del fin del mundo.</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Pancoger</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Pancoger:</strong><br />
Con este nombre se designa los cultivos de subsistencia realizados por los campesinos que no son due&ntilde;os de sus tierras o que la poseen en porciones muy peque&ntilde;as.</span></span></p>
]]></def>
	</definition>
</selection>
<presentation title="" title2="Investigación" buttons="false" bkclass="slideInvestiga">
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00"><span style="font-size:32px"><span style="font-family:verdana,geneva,sans-serif">Investiga</span></span></span></p>

<p>&nbsp;</p>

<ul>
	<li><span style="font-size:23px"><span style="font-family:verdana,geneva,sans-serif">Como actividad final sugerimos buscar informaci&oacute;n puntual acerca de los avances realizados en la agricultura del siglo XV, que permitieron que los productos rurales fueran considerados importantes en el comercio que empezaba a expandirse.</span></span><br />
	&nbsp;</li>
	<li><span style="font-size:23px"><span style="font-family:verdana,geneva,sans-serif">Investiga el tipo de productos agr&iacute;colas que m&aacute;s se comercializaron y las zonas a las que fueron llevados.</span></span></li>
</ul>
]]></def>
	</definition>
</presentation>
<masinfo>
<pantalla1><![CDATA[<p style="text-align:center"><img alt="" src="data/imagenes/pestenegra.jpg" style="height:385px; margin-left:130px; margin-right:130px; width:478px" /></p>

<p style="text-align:center">El hambre, la peste y las guerras del s. XIV produjeron un gran desconcierto en una sociedad eminentemente religiosa. Fresco de finales del s. XV.</p>
]]></pantalla1>
</masinfo>
</engine>