<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Escribe un texto argumentativo acerca del colonialismo en América" >
<section title="Presentación" path="imagendummy_motorf.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Los textos argumentativos son fundamentales dentro del entorno acad&eacute;mico. La mayor&iacute;a de ellos busca sostener una tesis inicial acerca de alg&uacute;n tema en espec&iacute;fico y, para ello, lo hace a partir de una serie de reflexiones y pensamientos relacionados entre ellos. El objetivo de este es persuadir y de convencer al lector, es por esto que el texto debe ser escrito con gran credibilidad. La finalidad de los textos argumentativos, entonces, busca contrastar opiniones que, en algunas ocasiones, son contrarias a la propia tesis.</p>

<p><strong>El objetivo de esta pr&aacute;ctica es elaborar un texto argumentativo a partir de los conceptos m&aacute;s relevantes acerca de la&nbsp;colonizaci&oacute;n europea en el territorio americano.</strong></p>

<p>Como paso previo a la realizaci&oacute;n de la pr&aacute;ctica, te sugerimos reparasar algunos conceptos b&aacute;sicos. Para ello, responde las siguientes preguntas:</p>

<ul>
	<li>&iquest;Est&aacute;s de acuerdo con los procesos que se llevaron a cabo por los europeos en el territorio americano?, &iquest;por qu&eacute;?</li>
	<li>&iquest;Qu&eacute; diferencias hubo entre los procesos de colonizicaci&oacute;n realizados por los espa&ntilde;oles, los portugueses, los ingleses y los franceses?</li>
	<li>&iquest;Qu&eacute; papel jug&oacute; la religi&oacute;n en estos procesos?, &iquest;qu&eacute; diferencias encuentras entre la ideolog&iacute;a cat&oacute;lica y&nbsp;la protestante, por ejemplo?</li>
	<li>&iquest;Qu&eacute; es el mestizaje y qu&eacute; diferencias sociales se generaron en la Am&eacute;rica colonial?</li>
</ul>
]]></section>
<section title="Tarea" path="imagendummy_motorf.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar la pr&aacute;ctica, necesitar&aacute;s el material propuesto y tendr&aacute;s que seguir los pasos indicados en el procedimiento.</p>

<p><strong>Materiales</strong></p>

<ul>
	<li>Block, l&aacute;piz, borrador, bol&iacute;grafo, etc.</li>
	<li>Cuaderno de estudio y p&aacute;ginas web especializadas.</li>
</ul>

<p><strong>Procedimiento</strong></p>

<p>1&ordm;. Determina el tema que quieras desarrollar en tu escrito y realiza una lluvia de ideas todo aquello que conozcas acerca del tema.</p>

<p>2&ordm;. Determina la tesis que vas a sustentar a lo largo de tu texto; esta debe ser concisa y sint&eacute;tica.</p>

<p>3&ordm;. Enlista una serie de argumentos a favor de la tesis propuesta. Estos ser&aacute;n el hilo conductor del texto que realizar&aacute;s.</p>

<p>4&ordm;. Escribe una conclusi&oacute;n donde recojas, por un lado, la tesis propuesta inicialmente, y por otro lado, donde expongas tu punto de vista acerca del tema.</p>

<p>5&ordm;. Inicia la redacci&oacute;n del texto teniendo presente la estructura propuesta a realizar. Este debe contar con cinco p&aacute;rrafos organizados de la siguiente manera:<br />
<br />
a. Exposici&oacute;n del tema y de la tesis<br />
b. Argumento a favor 1.<br />
c. Argumento a favor 2.<br />
d. Argumento a favor 3.<br />
e. Conclusi&oacute;n y opini&oacute;n personal.</p>

<p>6&ordm;. Revisa la ortograf&iacute;a y la redacci&oacute;n antes de entregar tu trabajo. Posteriormente, constata que todas las citas utilizadas en tu texto est&eacute;n bien referenciadas.</p>
]]></section>
</engine>