<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La deriva continental</p>
		<p class="normal">
			Los estudios de los &uacute;ltimos cien a&ntilde;os han demostrado que&nbsp;los continentes se desplazan, que se forman&nbsp;placas en las dorsales oce&aacute;nicas y que, a su vez, se hunden en el manto en las zonas de subducci&oacute;n. Sin embargo, a principios del siglo XX&nbsp;la comunidad cient&iacute;fica no se hab&iacute;a planteado ninguno de estos procesos geol&oacute;gicos.&nbsp;</p>
		<p class="normal">
			<span class="negrita">Alfred Wegener </span>propuso en <span class="negrita">1915 </span>una hip&oacute;tesis que pon&iacute;a de manifiesto algo en lo que nadie hab&iacute;a reparado antes: el mapa de los continentes encaja como un rompecabezas. Y ten&iacute;a una teor&iacute;a para ello.</p>
		<p class="cabecera3">
			Las pruebas</p>
		<p class="normal">
			La hip&oacute;tesis del geof&iacute;sico y meteor&oacute;logo alem&aacute;n Alfred Wegener se basaba en la existencia, en tiempos remotos, de un continente &uacute;nico llamado <span class="negrita">Pangea</span>. Afirmaba que empez&oacute; a fragmentarse&nbsp;durante el <span class="negrita">Mesozoico</span>, es decir, hace unos&nbsp;200 millones de a&ntilde;os.</p>
		<p class="normal">
			Wegener empez&oacute; a desarrollar esta teor&iacute;a cuando se descubrieron f&oacute;siles de organismos id&eacute;nticos tanto en &Aacute;frica como en Am&eacute;rica del Sur. Le parec&iacute;a algo imposible dado que no hab&iacute;a una&nbsp;conexi&oacute;n por tierra entre ambos continentes, y descartaba por completo que las coincidencias fueran casuales.</p>
		<p class="normal">
			As&iacute; fue como desarroll&oacute; la&nbsp;hip&oacute;tesis de un <span class="negrita">supercontinente &uacute;nico</span>. Como pruebas aport&oacute; el estudio de numerosos f&oacute;siles, rocas y distintos tipos de climas que hubo en la Antig&uuml;edad en todas las zonas del planeta.</p>
		<p class="cabecera3">
			El proceso de fragmentaci&oacute;n de Pangea</p>
		<p class="normal">
			Las principales fases del proceso se dividen en cuatro:</p>
		<p class="tab1">
			1. <span class="negrita">Hace 235 millones de a&ntilde;os</span>: la superficie terrestre era una masa continental de enormes dimensiones que comprend&iacute;a todas las tierras emergidas.</p>
		<p class="tab1">
			2. <span class="negrita">Hace&nbsp;205 millones de a&ntilde;os</span>:&nbsp;a partir del Tri&aacute;sico superior la masa continental empez&oacute; a separarse en dos, dando origen a los continentes de Laurasia al norte y de Gondwana al sur, divididos por el mar de Tetis.</p>
		<p class="tab1">
			3. <span class="negrita">Hace 135 millones de a&ntilde;os</span>: a finales del Jur&aacute;sico comenz&oacute; a abrirse el Atl&aacute;ntico central entre Norteam&eacute;rica, Europa y &Aacute;frica. M&aacute;s tarde, el Atl&aacute;ntico sur empez&oacute; a abrirse cerca de la actual Sud&aacute;frica.</p>
		<p class="tab1">
			4. <span class="negrita">Hace 65 millones de a&ntilde;os</span>: la fragmentaci&oacute;n gradual separ&oacute;&nbsp;&Aacute;frica de Suram&eacute;rica y de la Ant&aacute;rtida, mientras la India derivaba hacia el norte, acerc&aacute;ndose a Asia. Am&eacute;rica del Norte y Eurasia permanecieron unidas, al igual que Australia y la Ant&aacute;rtida, que ya ocupaba su latitud actual.</p>
		<p class="tab1">
			5. <span class="negrita">Actualidad</span>: finalmente, la India impact&oacute; contra Asia y se form&oacute; la cordillera del Himalaya. Australia se separ&oacute; de la Ant&aacute;rtida y el resto de los continentes ocuparon sus posiciones actuales.</p>
		<p class="normal">
			Ampl&iacute;a la informaci&oacute;n sobre Pangea y la deriva continental&nbsp;en la p&aacute;gina web del Proyecto Biosfera del Ministerio de Educaci&oacute;n, Cultura y Deporte&nbsp;[<a href="http://recursos.cnice.mec.es/biosfera/alumno/4ESO/MedioNatural1I/contenido2.htm" target="_blank">VER</a>].</p>
	</body>
</html>
