<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo muestra los riesgos de origen humano a los que se ve expuesto el medio ambiente. Mediante su uso, se contribuir&aacute; a que los estudiantes conozcan c&oacute;mo las actividades humanas amenazan tanto a nuestro entorno natural como a nosotros mismos y, a la vez, reflexionar sobre las medidas que deber&iacute;an tomarse para evitar estos riesgos.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como actividad inicial, te animamos a plantear algunas preguntas para evaluar los conocimientos previos de los estudiantes sobre la repercusi&oacute;n que las acciones y actividades humanas tienen en el entorno natural:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; son los riesgos de origen humano? &iquest;Para qu&eacute; o qui&eacute;nes representan un riesgo?</p>
		<p class="tab1">
			- &iquest;Conocen alg&uacute;n tipo de riesgo de origen humano?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se podr&iacute;an evitar los distintos riesgos de origen humano que conoc&eacute;is?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			A medida que vayan avanzando en la presentaci&oacute;n de los distintos riesgos de origen&nbsp;humano, sugerimos proponer a los estudiantes que traten de dar ejemplos que conozcan sobre cada uno de ellos. Puedes pedirles que hablen sobre el espacio afectado, el origen del riesgo, cu&aacute;l es o ha sido su impacto en el medio ambiente y qu&eacute; medidas se han tomado (o deber&iacute;an tomarse) para paliar sus efectos.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para consolidar los conocimientos de los estudiantes sobre los riesgos de origen humano, puede animarlos a&nbsp;iniciar&nbsp;un debate en torno a las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Las actividades humanas son siempre perjudiciales para el paisaje y el medio ambiente?</p>
		<p class="tab1">
			- &iquest;Creen que se realizan tantos proyectos de conservaci&oacute;n del medio ambiente&nbsp;como actividades que&nbsp;lo perjudican? &iquest;Por qu&eacute; sucede esto?</p>
		<p class="tab1">
			- &iquest;A qu&eacute; se debe que a&uacute;n se siga practicando&nbsp;la agricultura de roza y quema? &iquest;Se debe a lo mismo?</p>
		<p class="tab1">
			- &iquest;Conocen alguna manera de que todas estas actividades sigan realiz&aacute;ndose sin amenazar al medio ambiente?</p>
	</body>
</html>
