<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Una explicaci&oacute;n de El Bogotazo</p>
		<p class="normal">
			El <span class="negrita">7 de febrero de 1948</span>, pocas semanas antes de ser asesinado, <span class="negrita">Jorge Eli&eacute;cer Gait&aacute;n</span> convoc&oacute; la <span class="negrita">marcha por la paz</span>, una gran manifestaci&oacute;n a la que acudieron colombianos de todos los rincones del pa&iacute;s. El motivo de la convocatoria era levantar un clamor para detener la guerra fratricida que se viv&iacute;a en campos y ciudades. Aquel d&iacute;a Gait&aacute;n pronunci&oacute; este discurso:</p>
		<p class="normal">
			Se&ntilde;or presidente <span class="negrita">Mariano Ospina P&eacute;rez</span>:</p>
		<p class="normal">
			Bajo el peso de una honda emoci&oacute;n me dirijo a vuestra excelencia, interpretando el querer y <span class="negrita">la voluntad de esta inmensa multitud</span> que esconde su ardiente coraz&oacute;n, lacerado por tanta injusticia, bajo un silencio clamoroso, para pedir que haya paz y piedad para la patria.</p>
		<p class="normal">
			En todo el d&iacute;a de hoy, excelent&iacute;simo se&ntilde;or, la capital de Colombia ha presenciado un espect&aacute;culo que no tiene precedentes en su historia. Gentes que vinieron de todo el pa&iacute;s, de todas las latitudes &mdash;de los llanos ardientes y de las fr&iacute;as altiplanicies&mdash; han llegado a congregarse en esta plaza, cuna de nuestras libertades, para expresar la irrevocable decisi&oacute;n de defender sus derechos. Dos horas hace que la inmensa multitud desemboca en esta plaza y no se ha escuchado sin embargo un solo grito, porque en el fondo de los corazones solo se escucha el golpe de la emoci&oacute;n. Durante las grandes tempestades la fuerza subterr&aacute;nea es mucho m&aacute;s poderosa, y esta tiene el poder de imponer la paz cuando quienes est&aacute;n obligados a imponerla no la imponen.</p>
		<p class="normal">
			Se&ntilde;or presidente: aqu&iacute; no se oyen aplausos: &iexcl;solo se ven banderas negras que se agitan!<br />
			<br />
			Se&ntilde;or presidente: vos que sois un hombre de universidad deb&eacute;is comprender de lo que es capaz la disciplina de un partido, que logra contrariar las leyes de la psicolog&iacute;a colectiva para recatar la emoci&oacute;n en su silencio, como el de esta inmensa muchedumbre. Bien comprend&eacute;is que un partido que logra esto, muy f&aacute;cilmente podr&iacute;a reaccionar bajo el est&iacute;mulo de la leg&iacute;tima defensa.</p>
		<p class="normal">
			Ninguna colectividad en el mundo ha dado una demostraci&oacute;n superior a la presente. Pero si esta manifestaci&oacute;n sucede, es porque hay algo grave, y no por triviales razones. <span class="negrita">Hay un partido de orden capaz </span>de realizar este acto para evitar que la sangre siga derram&aacute;ndose y para que las leyes se cumplan, porque ellas son la expresi&oacute;n de la conciencia general. No me he enga&ntilde;ado cuando he dicho que creo en la conciencia del pueblo, porque ese concepto ha sido ratificado ampliamente en esta demostraci&oacute;n, donde los v&iacute;tores y los aplausos desaparecen para que solo se escuche el rumor emocionado de los millares de banderas negras, que aqu&iacute; se han tra&iacute;do para recordar a nuestros hombres villanamente asesinados.</p>
		<p class="normal">
			Se&ntilde;or presidente: serenamente, tranquilamente, con la emoci&oacute;n que atraviesa el esp&iacute;ritu de los ciudadanos que llenan esta plaza, os pedimos que ejerz&aacute;is vuestro mandato, el mismo que os ha dado el pueblo, para <span class="negrita">devolver al pa&iacute;s la tranquilidad</span> p&uacute;blica. &iexcl;Todo depende ahora de vos! Quienes anegan en sangre el territorio de la patria, cesar&iacute;an en su ciega perfidia. Esos esp&iacute;ritus de mala intenci&oacute;n callar&iacute;an al simple imperio de vuestra voluntad.</p>
		<p class="normal">
			Amamos hondamente a esta naci&oacute;n y no queremos que nuestra barca victoriosa tenga que navegar sobre r&iacute;os de sangre hacia el puerto de su destino inexorable.</p>
		<p class="normal">
			Se&ntilde;or presidente: en esta ocasi&oacute;n no os reclamamos tesis econ&oacute;micas o pol&iacute;ticas. Apenas os pedimos que nuestra patria no transite por caminos que nos averg&uuml;encen ante propios y extra&ntilde;os. &iexcl;Os pedimos <span class="negrita">hechos de paz y de civilizaci&oacute;n</span>!</p>
		<p class="normal">
			Nosotros, se&ntilde;or presidente, no somos cobardes. Somos descendientes de los bravos que aniquilaron las tiran&iacute;as en este suelo sagrado. &iexcl;Somos capaces de sacrificar nuestras vidas para salvar la paz y la libertad de Colombia!</p>
		<p class="normal">
			Impedid, se&ntilde;or, la violencia. Queremos la defensa de la vida humana, que es lo que puede pedir un pueblo. En vez de esta fuerza ciega desatada, debemos aprovechar la capacidad de trabajo del pueblo para beneficio del progreso de Colombia.</p>
		<p class="normal">
			Se&ntilde;or presidente: nuestra bandera est&aacute; enlutada y esta silenciosa muchedumbre y este grito mudo de nuestros corazones solo os reclama: &iexcl;que nos trat&eacute;is a nosotros, a nuestras madres, a nuestras esposas, a nuestros hijos y a nuestros bienes, como quer&aacute;is que os traten a vos, a vuestra madre, a vuestra esposa, a vuestros hijos y a vuestros bienes!</p>
		<p class="normal">
			Os decimos finalmente, excelent&iacute;simo se&ntilde;or: bienaventurados los que entienden que las <span class="negrita">palabras de concordia y de paz </span>no deben servir para ocultar sentimientos de rencor y exterminio.</p>
		<p class="normal">
			&iexcl;Malaventurados los que en el gobierno ocultan tras la bondad de las palabras la impiedad para los hombres de su pueblo, porque ellos ser&aacute;n se&ntilde;alados con el dedo de la ignominia en las p&aacute;ginas de la historia!</p>
	</body>
</html>
