<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Conocer aspectos del pensamiento de Jorge Eli&eacute;cer Gait&aacute;n a partir de la lectura de uno de sus discursos.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Pregunte a los estudiantes si conocen aspectos de la vida de Jorge Eli&eacute;cer Gait&aacute;n, si saben c&oacute;mo fue su muerte y qu&eacute; posibles recuerdos hay de este pol&iacute;tico en sus familias.&nbsp;</p>
		<p>
			Com&eacute;nteles que los billetes de mil pesos tienen su rostro. Hable con los estudiantes sobre el posible significado que eso puede tener.</p>
		<p>
			Comparta con ellos los siguientes datos del personaje:</p>
		<p>
			Fue un pol&iacute;tico colombiano. Curs&oacute; la carrera de derecho y fue profesor de derecho y sociolog&iacute;a. Como miembro del partido liberal ocup&oacute; la presidencia de las dos c&aacute;maras legislativas, la alcald&iacute;a de Bogot&aacute; y los ministerios de Educaci&oacute;n (1938-1942) y Trabajo (1942-1946). Canaliz&oacute; el descontento hacia los partidos tradicionales (conservador y liberal) mediante la organizaci&oacute;n de un movimiento pol&iacute;tico antiolig&aacute;rquico de amplia base popular e ideas socialistas. Candidato a la presidencia de la Rep&uacute;blica (1945), fue derrotado por el conservador Ospina P&eacute;rez. Su asesinato desencaden&oacute; una revuelta conocida con el nombre de El Bogotazo. Es autor de &quot;Las ideas socialistas en Colombia&quot; y de varios libros jur&iacute;dicos.</p>
		<p>
			Tambi&eacute;n puede comentarles que &quot;El Bogotazo&quot; es el nombre que recibe la sublevaci&oacute;n urbana que se desencaden&oacute; en abril de 1948 en Bogot&aacute;, tras el asesinato del pol&iacute;tico liberal Jorge Eli&eacute;cer Gait&aacute;n. Se produjeron violentos enfrentamientos entre los seguidores ultraderechistas de Laureano G&oacute;mez y los liberales de Gait&aacute;n, que causaron centenares de muertos y la imposici&oacute;n de la ley marcial.</p>
		<p>
			La presentaci&oacute;n propone una actividad que debe ser realizada en casa.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Lea con el grupo en voz alta la Oraci&oacute;n por la paz, que se encuentra en la Ficha del estudiante. Recuerde preguntarles si conocen el significado de la palabra &ldquo;fratricida&rdquo;. Luego intente ver con ellos alguno de los documentales que se encuentran en la Internet. Uno de los sugeridos es El Bogotazo [<a href="https://www.youtube.com/watch?v=qyoqZ96NNB4" target="_blank">VER</a>].</p>
		<p class="normal">
			Organice una conversaci&oacute;n ordenada con las impresiones que, sobre Gait&aacute;n y El Bogotazo, recogieron los estudiantes en sus casas.</p>
	</body>
</html>
