<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Los recursos y las fuentes de energ&iacute;a no renovables</p>
		<p>
			Los <span class="negrita">recursos naturales no renovables </span>son aquellos que <span class="negrita">son finitos</span>, pues&nbsp;se encuentran en cantidades limitadas en la&nbsp;Tierra.&nbsp;Los recursos naturales no renovables m&aacute;s utilizados son los <span class="negrita">combustibles de origen f&oacute;sil</span>:</p>
		<p class="tab1">
			- <span class="negrita">Petr&oacute;leo</span>.</p>
		<p class="tab1">
			- <span class="negrita">Gas natural</span>.</p>
		<p class="tab1">
			- <span class="negrita">Carb&oacute;n</span>.</p>
		<p class="normal">
			Las consecuencias principales del uso de los recursos no naturales son:</p>
		<p class="tab1">
			- <span class="negrita">Aumento de las desigualdades entre regiones</span>:&nbsp;la utilizaci&oacute;n de estos recursos genera grandes ganancias. La mayor parte de estos recursos se encuentra en pa&iacute;ses en v&iacute;as de desarrollo, aunque sus yacimientos son explotados por multinacionales procedentes de los pa&iacute;ses consumidores. Esto hace que muchos de los pa&iacute;ses ricos en petr&oacute;leo, gas y carb&oacute;n (normalmente en v&iacute;as de desarrollo) no se beneficien de este negocio.</p>
		<p class="tab1">
			- <span class="negrita">Aparici&oacute;n de conflictos geoestrat&eacute;gicos por el control de los recursos</span>: la competencia por el control de los recursos naturales y energ&eacute;ticos es la causa de multitud de guerras y&nbsp;conflictos sociales en los pa&iacute;ses en los que se extraen.</p>
		<p class="tab1">
			- <span class="negrita">Aumento de la contaminaci&oacute;n</span>: la cantidad de CO<span class="subindice">2</span> que los combustibles f&oacute;siles&nbsp;generan ha provocado, entre otros fen&oacute;menos, el <span class="negrita">efecto invernadero </span>o el <span class="negrita">cambio clim&aacute;tico</span>. A esto debe sumarse la contaminaci&oacute;n generada por la extracci&oacute;n, transformaci&oacute;n, distribuci&oacute;n y utilizaci&oacute;n de los recursos naturales no renovables.</p>
		<p class="normal">
			Desde la d&eacute;cada de 1970 se ha ido generando entre la sociedad una <span class="negrita">conciencia ecol&oacute;gica </span>que aboga por el uso racional de estos recursos junto con los recursos renovables. El <span class="negrita">protocolo de Kyoto </span>estableci&oacute; en 1992 las emisiones m&aacute;ximas de CO<span class="subindice">2</span> por pa&iacute;s para combatir el cambio clim&aacute;tico, aunque la mayor&iacute;a de los pa&iacute;ses&nbsp;no lo est&aacute;n cumpliendo. [<a href="http://unfccc.int/portal_espanol/informacion_basica/protocolo_de_kyoto/historia/items/6216.php" target="_blank">VER</a>]</p>
		<p class="normal">
			<span style="font-size: 1em;">El 12 de diciembre de 2015 se firm&oacute; un hist&oacute;rico acuerdo contra el cambio clim&aacute;tico, en la cumbre de Par&iacute;s. Se denomin&oacute; &ldquo;COP21&rdquo;, como una forma abreviada (en ingl&eacute;s) para la vig&eacute;simoprimera Conferencia de las Partes de la Convenci&oacute;n Marco de Naciones Unidas sobre Cambio Clim&aacute;tico. En este acuerdo tanto naciones desarrolladas como pa&iacute;ses en desarrollo se comprometen a gestionar la transici&oacute;n hacia una econom&iacute;a que emplee menos recursos basados en carbono, como el petr&oacute;leo y el carb&oacute;n. [<a href="http://www.bbc.com/mundo/noticias/2015/12/151211_cumbre_clima_paris_cop21_acuerdo_az" target="_blank">VER</a>]</span></p>
	</body>
</html>
