<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			El clima en el continente americano</p>
		<p class="cabecera2">
			Factores del clima</p>
		<p class="cabecera3">
			La extensi&oacute;n latitudinal</p>
		<p class="normal">
			Am&eacute;rica es un continente que se despliega entre el <span class="negrita">hemisferio norte</span> y el <span class="negrita">hemisferio sur</span>. Esta caracter&iacute;stica le permite contar con la <span class="negrita">calidez de las zonas ecuatoriales</span> y los <span class="negrita">cambios estacionales en las regiones de latitudes medias</span> y las <span class="negrita">tierras heladas de las zonas de latitudes altas</span> o zonas polares.</p>
		<p class="normal">
			La mayor parte de Norteam&eacute;rica se sit&uacute;a en la <span class="negrita">zona templada</span>, excepto su extremo norte que est&aacute; en la <span class="negrita">zona polar</span>. Por su parte, todo el territorio centroamericano se ubica en la <span class="negrita">zona tropical</span>. Una parte de Suram&eacute;rica se halla en la zona tropical, mientras que el cono sur lo est&aacute; en la zona templada.</p>
		<p class="cabecera3">
			La forma del continente</p>
		<p class="normal">
			<span class="negrita">La configuraci&oacute;n de este continente var&iacute;a de norte a sur</span>. Mientras en Norteam&eacute;rica su forma es compacta, la de Centroam&eacute;rica es estrecha, y la de Suram&eacute;rica es alargada y triangular. Estas&nbsp;<span class="negrita">formas determinan la influencia marina en el continente</span>. As&iacute;, en el interior del norte de Am&eacute;rica &ldquo;la influencia marina es m&iacute;nima y los cambios de temperatura en las estaciones est&aacute;n m&aacute;s marcados que en las &aacute;reas costeras. Situaci&oacute;n contraria vive Am&eacute;rica Central, donde la influencia del Atl&aacute;ntico y el Pac&iacute;fico se convierten en reguladores t&eacute;rmicos&rdquo;.</p>
		<p class="cabecera3">
			C&oacute;mo se dispone el relieve</p>
		<p class="normal">
			En el hemisferio norte, los <span class="negrita">vientos c&aacute;lidos y h&uacute;medos</span> que se originan en la zona ecuatorial no hallan ning&uacute;n tipo de obst&aacute;culo relacionado con el relieve. Vientos que s&iacute; est&aacute;n influenciados por las corrientes mar&iacute;timas ecuatoriales del norte y del sur. De tal modo que <span class="negrita">en el hemisferio norte el clima ecuatorial tropical se extiende desde la l&iacute;nea ecuatorial hasta alcanzar latitudes templadas</span>.&nbsp;</p>
		<p class="normal">
			En la zona de latitudes medias de Norteam&eacute;rica, las llanuras permiten el paso de los vientos del polo norte. De esta manera, las bajas temperaturas van m&aacute;s all&aacute; el r&iacute;o San Lorenzo y pasan el paralelo 30&ordm; de latitud norte.</p>
		<p class="normal">
			Ahora bien, la orientaci&oacute;n de las <span class="negrita">monta&ntilde;as Rocosas y la de los Andes</span> frenan el paso de los vientos que provienen del Pac&iacute;fico. Este fen&oacute;meno origina en regiones como la del Choc&oacute;, gran cantidad de lluvias porque all&iacute; los vientos son h&uacute;medos. Pero en otras regiones, los vientos no pueden pasar la cordillera de los Andes o las monta&ntilde;as Rocosas, lo que genera que en el interior del continente haya zonas secas como en el norte de Chile y en California.</p>
		<p class="normal">
			En las zonas de latitudes bajas, la <span class="negrita">variabilidad de las elevaciones del sistema monta&ntilde;oso respecto al nivel del mar</span>, produce diferentes pisos t&eacute;rmicos, es decir, que la temperatura se modifica seg&uacute;n aumente o disminuya la altura del relieve.</p>
		<p class="cabecera3">
			Vientos y presi&oacute;n atmosf&eacute;rica</p>
		<p class="normal">
			En las zonas de latitudes medias se encuentran<span class="negrita"> dos masas de aire</span>: una masa polar (<span class="negrita">fr&iacute;a y seca</span>) originaria del norte de Canad&aacute;, y otra masa <span class="negrita">c&aacute;lida y h&uacute;meda</span> proveniente de la zona tropical. El encuentro de estas dos masas se conoce como frente polar.&nbsp;</p>
		<p class="normal">
			La temperatura en la <span class="negrita">zona intertropical es alta a lo largo de todo el a&ntilde;o</span>, all&iacute; el aire se calienta y asciende lleno de humedad, lo que ocasiona lluvias permanentes y crea &aacute;reas muy h&uacute;medas y c&aacute;lidas, como en el Amazonas.</p>
		<p class="normal">
			Cerca de los tr&oacute;picos se forma una zona de altas presiones; desde all&iacute; soplan unos <span class="negrita">vientos h&uacute;medos</span>, los vientos alisios hacia la zona ecuatorial, que acent&uacute;an las caracter&iacute;stica de esa zona.</p>
		<p class="normal">
			Los vientos fr&iacute;os y secos que provienen de los polos, tambi&eacute;n tienen una gran influencia en el clima al bajar dr&aacute;sticamente las temperaturas en invierno.</p>
		<p class="cabecera3">
			Las corrientes marinas</p>
		<p class="normal">
			En las zonas costeras, <span class="negrita">las corrientes marinas alteran las temperaturas y los reg&iacute;menes de lluvias</span>. Las corrientes fr&iacute;as de Humboldt, de California y del Labrador modifican las temperaturas e impiden la evaporaci&oacute;n, fen&oacute;meno que da origen a &aacute;reas secas en las zonas costeras por donde pasan (las costas desde Chile hasta Per&uacute;).</p>
		<p class="normal">
			Por el contrario, <span class="negrita">las corrientes c&aacute;lidas</span> del Atl&aacute;ntico, del Golfo y las Ecuatoriales del sur y del norte, aumentan la temperatura y la humedad.&nbsp;</p>
		<p class="cabecera2">
			Distribuci&oacute;n clim&aacute;tica americana</p>
		<p>
			Gracias a estos factores, en Am&eacute;rica hay una <span class="negrita">gran variedad de climas: fr&iacute;os (polar y de alta monta&ntilde;a), templados (continental, oce&aacute;nico y mediterr&aacute;neo), c&aacute;lidos (ecuatorial, tropical y des&eacute;rtico)</span>.</p>
		<p>
			Por esto mismo, la vegetaci&oacute;n tambi&eacute;n es muy distinta de una regi&oacute;n a otra: la selva, sabana y estepa, praderas, bosques de con&iacute;feras, entre otras.</p>
		<table style="width: 100%">
			<tbody>
				<tr>
					<td width="30%">
						<p class="normal">
							Clima fr&iacute;o</p>
					</td>
					<td width="70%">
						<p class="normal">
							<span class="negrita">Polar</span><br />
							&bull; Caracter&iacute;sticas: inviernos extremos.<br />
							&bull; D&oacute;nde se encuentra: en el norte de Canad&aacute;, Alaska y Groenlandia. En el extremo sur de Chile y Argentina.<br />
							&bull; Vegetaci&oacute;n: tundra, con musgos, l&iacute;quenes y pinos enanos.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Clima fr&iacute;o</p>
					</td>
					<td>
						<p class="normal">
							<span class="negrita">De alta monta&ntilde;a</span><br />
							&bull; D&oacute;nde se encuentra: se extiende por todo el eje monta&ntilde;oso del occidente de Am&eacute;rica.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Clima fr&iacute;o</p>
					</td>
					<td>
						<p class="normal">
							<span class="negrita">Fr&iacute;o con lluvias continuas</span><br />
							&bull; D&oacute;nde se encuentra: en la mayor parte de Canad&aacute;, Alaska y el norte de Estados Unidos.<br />
							&bull; Vegetaci&oacute;n: con&iacute;feras.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Clima templado</p>
					</td>
					<td>
						<p class="normal">
							<span class="negrita">Continental</span><br />
							&bull; D&oacute;nde se encuentra: en el norte de Estados Unidos y Canad&aacute;.<br />
							&bull; Vegetaci&oacute;n: praderas; en los lugares m&aacute;s secos, estepa de hierbas y matorrales; bosques de pinos y abetos en Canad&aacute;.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Clima templado</p>
					</td>
					<td>
						<p class="normal">
							<span class="negrita">Oce&aacute;nico</span><br />
							&bull; D&oacute;nde se encuentra: por toda la costa pac&iacute;fica de Canad&aacute; y el sur de Chile.<br />
							&bull; Vegetaci&oacute;n: paisajes verdes de praderas y bosques de &aacute;rboles de hojas que desaparecen.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Clima templado</p>
					</td>
					<td>
						<p class="normal">
							<span class="negrita">Mediterr&aacute;neo</span><br />
							&bull; D&oacute;nde se encuentra: en California, la costa oeste de Estados Unidos y Canad&aacute;; en una parte de Chile central. Hay una variante de este clima mediterr&aacute;neo, el clima chino, que se extiende por el sureste de Estados Unidos y sureste de Suram&eacute;rica.<br />
							&bull; Vegetaci&oacute;n: bosques de alcornoques y de encinos; grandes extensiones de matorrales.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Clima c&aacute;lido</p>
					</td>
					<td>
						<p class="normal">
							<span class="negrita">Ecuatorial</span><br />
							&bull; Caracter&iacute;sticas: elevadas temperaturas y muy alta pluviosidad durante todo el a&ntilde;o.<br />
							&bull; D&oacute;nde se encuentra: a lo largo del Ecuador, regiones amaz&oacute;nicas, Choc&oacute; y franjas de Centroam&eacute;rica.<br />
							&bull; Vegetaci&oacute;n: selva siempre verde de &aacute;rboles de distintas alturas.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Clima c&aacute;lido</p>
					</td>
					<td>
						<p class="normal">
							<span class="negrita">Tropical h&uacute;medo</span><br />
							&bull; Caracter&iacute;sticas: altas temperaturas y una estaci&oacute;n de lluvia intensa.<br />
							&bull; D&oacute;nde se encuentra: Am&eacute;rica Central y la mayor parte de Am&eacute;rica del Sur (tropical h&uacute;medo).<br />
							&bull; Vegetaci&oacute;n: selva tropical; formaci&oacute;n vegetal constituida por una sabana muy espesa.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Clima c&aacute;lido</p>
					</td>
					<td>
						<p class="normal">
							<span class="negrita">Tropical seco</span><br />
							&bull; D&oacute;nde se encuentra: Am&eacute;rica del Norte.<br />
							&bull; Vegetaci&oacute;n: estepa y sabana.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Clima c&aacute;lido</p>
					</td>
					<td>
						<p class="normal">
							<span class="negrita">Des&eacute;rtico c&aacute;lido</span><br />
							&bull; Caracter&iacute;sticas: temperaturas muy elevadas y extremadamente seco.<br />
							&bull; D&oacute;nde se encuentra: en el Valle de la Muerte (zona de las Rocosas), Arizona (Estados Unidos), el desierto de Atacama (costa de Chile), La Guajira (Colombia) y en el noreste brasile&ntilde;o.<br />
							&bull; Vegetaci&oacute;n: plantas espinosas y cactus.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Clima c&aacute;lido</p>
					</td>
					<td>
						<p class="normal">
							<span class="negrita">Seco estepario</span><br />
							&bull; Caracter&iacute;sticas: lluvias irregulares.<br />
							&bull; D&oacute;nde se encuentra: la franja central de Norteam&eacute;rica y gran parte de la pampa.<br />
							&bull; Vegetaci&oacute;n: gram&iacute;nea y en algunas zonas plantas xer&oacute;filas.</p>
					</td>
				</tr>
				<tr>
					<td>
						<p class="normal">
							Pisos t&eacute;rmicos</p>
					</td>
					<td>
						<p class="normal">
							&bull; Caracter&iacute;sticas: temperaturas predeterminadas por la altitud.<br />
							&bull; D&oacute;nde se encuentra: a lo largo de las cordilleras occidentales.</p>
					</td>
				</tr>
			</tbody>
		</table>
		<p>
			&nbsp;</p>
	</body>
</html>
