<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			<span style="line-height: 1em;">Objetivo</span></p>
		<p class="normal">
			Esta secuencia de im&aacute;genes presenta las caracter&iacute;sticas de los paisajes propios de los climas del continente americano y los relaciona con el lugar que ocupa el ser humano en este paisaje.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como paso previo, le sugerimos hacer con los estudiantes un breve repaso de las caracter&iacute;sticas propias del clima: temperaturas, precipitaciones y su influencia en la vida humana.</p>
		<p class="tab1">
			1. &iquest;Qu&eacute; es la temperatura? &iquest;C&oacute;mo se mide?</p>
		<p class="tab1">
			2. &iquest;Por qu&eacute; en los reportes diarios de la temperatura de una regi&oacute;n o de una ciudad se hace referencia a la &quot;sensaci&oacute;n t&eacute;rmica&quot;?</p>
		<p class="tab1">
			3. &iquest;Qu&eacute; se entiende por precipitaciones?</p>
		<p class="tab1">
			4. &iquest;Qu&eacute; factores determinan en el contienente americano el de aumento o la disminuci&oacute;n de las precipitaciones?</p>
		<p class="tab1">
			5. &iquest;C&oacute;mo se evidencia cotidianamente que el clima influye en nuestra vida? Escribe ejemplos.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para afianzar los conocimientos adquiridos por los estudiantes de los climas del continente americano, le proponemos formar grupos para la elaboraci&oacute;n de un trabajo pr&aacute;ctico sobre la descripci&oacute;n de los diferentes climas de Am&eacute;rica y de los paisajes que determinan estos; las formas como viven los pobladores de aquellos paisajes (casas, vestuarios, alimentaci&oacute;n, m&uacute;sica...). Prop&oacute;ngales que hagan unas carteleras y den un registro gr&aacute;fico y audiovisual de la b&uacute;squeda realizada. Haga que el resto de la clase tome apuntes de cada exposici&oacute;n, recojan la informaci&oacute;n m&aacute;s oportuna y concluyan la actividad socializando los puntos m&aacute;s importantes.</p>
	</body>
</html>
