<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f10">
<main mode="f10" title="La Declaración Universal de los Derechos Humanos, Pactos y Protocolos">
<tf><![CDATA[<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;">En 1948, la <em>Asamblea General de las <strong>Naciones Unidas</strong></em>&nbsp;proclam&oacute; la&nbsp;<em><strong>Declaraci&oacute;n Universal de los Derechos Humanos</strong>, </em>con el fin de establecer los <strong>principios fundamentales</strong> para preservar la <strong>vida</strong> y la <strong>dignidad humana</strong>&nbsp;y evitar las atrocidades que hab&iacute;an&nbsp;afectado a millones de personas en ese momento.</span></span><br />
&nbsp;</p>

<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;">En el texto, la <strong>ONU </strong>adopt&oacute;&nbsp;los <strong>derechos humanos</strong> b&aacute;sicos, pero como la Declaraci&oacute;n era&nbsp;solo un documento de <strong>intenciones</strong>, se hizo necesario incorporar otros documentos&nbsp;que tienen un car&aacute;cter <strong>m&aacute;s jur&iacute;dico</strong> y <strong>vinculante</strong>:&nbsp;el Pacto de <strong>Derechos Civiles y Pol&iacute;ticos</strong> y el Pacto de <strong>Derechos Econ&oacute;micos, Sociales y Pol&iacute;ticos</strong>. Estos&nbsp;<strong>obligan</strong>&nbsp;a los Estados que los suscriben a cumplirlos sin excepci&oacute;n.</span></span><br />
&nbsp;</p>

<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;">Los dos pactos fueron discutidos largamente en la ONU, pero el contexto conflictivo de la <strong>Guerra Fr&iacute;a</strong> impidi&oacute; llegar a acuerdos r&aacute;pidamente.&nbsp;Finalmente, fueron aprobados en <strong>1966</strong>, pero solo entraron en vigor diez a&ntilde;os despu&eacute;s.&nbsp;</span></span><br />
&nbsp;</p>

<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;">Adicionalmente a&nbsp;los Pactos, se fueron a&ntilde;adiendo con el tiempo otros <strong>instrumentos jur&iacute;dicos</strong> denominados <strong>Protocolos</strong>, con el fin de aclarar y&nbsp;<strong>asegurar</strong> el cumplimiento de sus contenidos.&nbsp;De esta manera, entre la <strong>Declaraci&oacute;n</strong>,&nbsp;los <strong>Pactos</strong> y los <strong>Protocolos</strong> se constituye todo un <strong>sistema jur&iacute;dico</strong> internacional para la protecci&oacute;n de los derechos humanos conocido como la <strong><em>Carta Internacional de los Derechos Humanos</em></strong>.</span></span></p>

<p style="margin: 0.5em 0px; line-height: 22.4px; color: rgb(37, 37, 37); font-family: sans-serif; font-size: 14px;"></p>]]></tf>
</main>
<understanding title="" title2="Comprensión" buttons="false" visible="true" >
	<definition>
		<title>Comprensión</title>
		<def><![CDATA[<p><span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;"><span style="color:#FF8C00;"><span style="font-size: 32px;">Comprensi&oacute;n</span></span></span></span><br />
&nbsp;</p>

<p><span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;">Contesta las siguientes preguntas a partir del texto:</span></span></p>

<ol>
	<li>
	<p><span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;">&iquest;Cu&aacute;l es&nbsp;el&nbsp;car&aacute;cter de la Declaraci&oacute;n Universal de los Derechos Humanos de 1948?</span></span></p>
	</li>
	<li>
	<p><span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;">&iquest;Por qu&eacute; se hizo&nbsp;necesario&nbsp;expedir los Pactos de 1966? &iquest;Con qu&eacute;&nbsp;prop&oacute;sito se expidieron?</span></span></p>
	</li>
	<li>
	<p><span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;">&iquest;A qu&eacute;&nbsp;se compromete un Estado cuando suscribe uno de los Pactos de los Derechos Humanos?</span></span></p>
	</li>
	<li>
	<p><span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;">&iquest;A qu&eacute;&nbsp;se denomina &quot;sistema jur&iacute;dico internacional para salvaguardar los derechos humanos&quot;?</span></span></p>
	</li>
</ol>]]></def>
	</definition>
</understanding>
<definitions title="" title2="Léxico" visible="true" >
	<definition>
		<title>Guerra Fría</title>
		<def><![CDATA[<span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Guerra Fr&iacute;a</strong>:<br />
se llam&oacute; as&iacute; al periodo hist&oacute;rico ocurrido entre el fin de la Segunda Guerra Mundial (1945) y la ca&iacute;da de la Uni&oacute;n Sovi&eacute;tica (1991). Se caracteriz&oacute; por una <strong>polarizaci&oacute;n </strong>de la pol&iacute;tica del mundo entre dos <strong>bloques </strong>de pa&iacute;ses <strong>antag&oacute;nicos</strong>: el bloque <strong>capitalista </strong>liderado por Estados Unidos y el bloque <strong>socialista </strong>liderado por la Uni&oacute;n Sovi&eacute;tica. La ONU fue uno de los escenarios de confrontaci&oacute;n y muchas de sus decisiones eran objeto de arduos debates, de acuerdo con los intereses de cada bloque.&nbsp;</span></span>]]></def>
	</definition>
	<definition>
		<title>ONU</title>
		<def><![CDATA[<p><span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>ONU</strong>:<br />
es la sigla que representa a la Organizaci&oacute;n de Naciones Unidas, una <strong>organizaci&oacute;n </strong>de car&aacute;cter <strong>internacional</strong> que fue fundada al finalizar la Segunda Guerra Mundial con el fin de que en su seno se tramitaran los <strong>conflictos </strong>entre naciones y se lograra <strong>evitar </strong>as&iacute;&nbsp;una <strong>nueva guerra mundial</strong>. Una de sus primeras pol&iacute;ticas fue la <strong>defensa </strong>de los <strong>derechos humanos</strong>, para ello emiti&oacute; la Declaraci&oacute;n de los Derechos Humanos y sucesivos documentos relacionados.<br />
&nbsp;</span></span></p>

<p><span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;">En la Asamblea General tienen asiento todas las naciones miembros de la ONU, tambien tiene otros organismos especializados y&nbsp;Consejos, uno de los&nbsp;m&aacute;s importantes es el Consejo de Seguridad.&nbsp;</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Protocolo</title>
		<def><![CDATA[<span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Protocolo</strong>:<br />
son documentos <strong>anexos </strong>(o subsidiarios) a convenios o pactos internacionales, que se elaboran con el fin de <strong>aclarar t&eacute;rminos</strong> o temas secundarios, con respecto a la tem&aacute;tica central del convenio al que hacen referencia.&nbsp;</span></span>]]></def>
	</definition>
	<definition>
		<title>Pactos</title>
		<def><![CDATA[<span style="font-size:25px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Pactos</strong>:<br />
en el Derecho Internacional, se trata de <strong>acuerdos jur&iacute;dicos</strong> que se plasman en documentos y tienen car&aacute;cter obligatorio, para los pa&iacute;ses que deciden firmarlos. En ellos se consignan <strong>art&iacute;culos </strong>y <strong>normas </strong>legales que, por lo general, <strong>se incorporan</strong> a la <strong>legislaci&oacute;n nacional</strong> de los pa&iacute;ses que lo suscriben.&nbsp;</span></span>]]></def>
	</definition>
</definitions>
<reaserch title="" title2="Investiga" buttons="false" visible="true" >
	<definition>
		<title>Investiga</title>
		<def><![CDATA[<p><span style="color:#FF8C00;"><span style="font-size: 32px;"><span style="font-family: verdana,geneva,sans-serif;">Investiga</span></span></span><br />
&nbsp;</p>

<p><span style="font-size:20px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Investiga</strong>&nbsp;acerca del contexto de la&nbsp;<strong>Guerra Fr&iacute;a</strong>&nbsp;y los&nbsp;<strong>intereses</strong>&nbsp;que estaban en juego en el momento de discutir los&nbsp;<strong>Pactos de 1966&nbsp;</strong>sobre&nbsp;<strong>Derechos Civiles y Pol&iacute;ticos&nbsp;</strong>y&nbsp;<strong>Derechos Econ&oacute;micos, Sociales y Culturales</strong>.&nbsp;</span></span></p>

<p><font face="verdana, geneva, sans-serif"><span style="font-size: 20px;">Escribe una s&iacute;ntesis de las ideas que defend&iacute;a cada bloque de poder y los acuerdos a que llegaron. Formula tus conclusiones y argum&eacute;ntalas en clase.</span></font></p>
]]></def>
	</definition>
</reaserch>
<activity title2="Actividad" visible="true" path="ejercicio_4_m1b.zip">
</activity></engine>