<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f7b"><main layout="4">
<title>Conceptos centrales para comprender las regiones biogeográficas de Colombia</title>
<footer>Selecciona una imagen</footer>
</main>
<sections>
<section i="0" star="false" hasSubsections="false">
<menuImage path="CS_08_11_CO_REC10_IMG01.jpg" border="0">
<title><![CDATA[País megadiverso]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>País megadiverso</title>
<description><![CDATA[<p>Debido a la magnitud de especies vivas que habitan el&nbsp;territorio, Colombia fue declarada como el <strong>segundo </strong>pa&iacute;s que alberga la <strong>mayor diversidad biol&oacute;gica del planeta</strong>, despu&eacute;s de Brasil, aunque el tama&ntilde;o de su territorio es apenas una s&eacute;ptima parte del brasile&ntilde;o.</p>

<p>La latitud es una caracter&iacute;stica definitiva para la biodiversidad y la mayor parte de los pa&iacute;ses megadiversos est&aacute;n ubicados en el <strong>tr&oacute;pico</strong>. Dicho factor, combinado con la variedad de climas, crea las condiciones para producir una multiplicidad de ecosistemas tales como:&nbsp;llanuras, desiertos, humedales (3% del &aacute;rea mundial), manglares (2% mundial) p&aacute;ramos (41% mundial), laderas andinas y selvas tropicales en donde est&aacute; el 10% de la variedad biol&oacute;gica de la Tierra. Incluso, en Colombia la Sierra Nevada de Santa Marta constituye la &uacute;nica monta&ntilde;a nevada situada al pie del oc&eacute;ano.</p>

<p>Colombia es la naci&oacute;n en el planeta con el mayor n&uacute;mero de tres tipos de especies:</p>

<ul>
	<li><strong>anfibios</strong>, que suman 700;&nbsp;</li>
	<li><strong>aves,</strong> con 1.865 especies que incluyen 155 especies de colibr&iacute;es;</li>
	<li><strong>mariposas</strong>, con 3.019 especies</li>
</ul>

<p>Sin embargo, es clave no confundir la diversidad con la cantidad de individuos de una especie, es decir que, <strong>a pesar de la diversidad</strong>, <strong>muchas de las especies est&aacute;n en peligro de extinci&oacute;n</strong>.</p>

<p>La diversidad incluye 520 especies de reptiles que lo posicionan (tercer lugar); 471 especies de mam&iacute;feros (quinto lugar), una de las mayores variedades de escarabajos y en sus mares existen m&aacute;s de 150 especies de coral.</p>

<p>En cuanto a la <strong>flora </strong>en el territorio colombiano se han registrado <strong>48.500 </strong>especies de plantas, lo que representa el 20% de especies a nivel mundial, considerado un porcentaje muy alto, en relaci&oacute;n con su territorio, de tama&ntilde;o intermedio. Por ello es considerado el segundo pa&iacute;s m&aacute;s diverso en flora. Solamente en la regi&oacute;n del Pac&iacute;fico se encuentran &nbsp;el 15 % de las especies de plantas y en las cinco regiones biogeogr&aacute;ficas se encuentra el 15% de las especies de <strong>orqu&iacute;deas </strong>del mundo y la diversidad m&aacute;s alta de <strong>palmas</strong>.</p>

<p>La <strong>mitad de la superficie </strong>del territorio est&aacute; cubierta por ecosistemas naturales de <strong>bosque</strong>. En dichos lugares un &aacute;rbol crece tres veces m&aacute;s r&aacute;pido que en un pa&iacute;s como Chile y nueve veces m&aacute;s r&aacute;pido que en Canad&aacute;</p>

<p>Diversas organizaciones han intentado conservar la diversidad mediante la protecci&oacute;n legal de <strong>41 </strong>&aacute;reas declaradas como <strong>Parques Nacionales Naturales</strong>, <strong>11 Santuarios </strong>de Fauna y Flora, <strong>2 Reservas </strong>Nacionales Naturales y <strong>5</strong> reservas de la <strong>bi&oacute;sfera</strong>.</p>

<p>Una organizaci&oacute;n conocida como <strong>Pa&iacute;ses Megadiversos Afines </strong>pact&oacute; la promoci&oacute;n de acciones para la conservaci&oacute;n y el uso sostenible de la diversidad biol&oacute;gica. La organizaci&oacute;n est&aacute; conformada por:</p>

<ul>
	<li>8 pa&iacute;ses de Am&eacute;rica: Colombia, Brasil, Bolivia, Costa Rica, Ecuador, M&eacute;xico, Per&uacute; y Venezuela&nbsp;</li>
	<li>5 de Asia:&nbsp;China, Filipinas, India, Indonesia y Malasia</li>
	<li>4 de &Aacute;frica:&nbsp;Kenia, Madagascar, Congo y Sud&aacute;frica</li>
</ul>

<p>Este conjunto de pa&iacute;ses suman 70% de la biodiversidad mundial.</p>

<p>&nbsp;</p>
]]></description>
<images>
<image path="CS_08_11_CO_REC10_IMG07n.jpg" border = "0" pathbig="CS_08_11_CO_REC10_IMG07a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_08_11_CO_REC10_IMG02.jpg" border="0">
<title><![CDATA[Áreas protegidas]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Áreas protegidas</title>
<description><![CDATA[<p>Un &aacute;rea protegida es un espacio geogr&aacute;fico definido y <strong>reconocido por la ley</strong> el cual es dedicado a la conservaci&oacute;n a largo plazo de su naturaleza, de sus servicios ecosist&eacute;micos y de sus valores culturales</p>

<p>Estas&nbsp;porciones del territorio nacional deben <strong>garantizar la preservaci&oacute;n de la biodiversidad natural y cultural </strong>y el mantenimiento de los procesos ecol&oacute;gicos, mediante la reducci&oacute;n de la presi&oacute;n derivada de las actividades humanas sobre sus h&aacute;bitats.</p>

<p>Su objetivo incluye la implementaci&oacute;n de acciones que reduzcan el impacto humano al m&aacute;ximo. Para que un territorio tenga valor como &aacute;rea protegida <strong>debe albergar por lo menos un ecosistema virgen</strong>, es decir, no alterado por la actividad humana y cuyas especies, geomorfolog&iacute;a o h&aacute;bitats posean un significado ecol&oacute;gico especial.</p>

<p>Colombia suscribi&oacute; con la ONU&nbsp;el <strong>convenio de Diversidad Biol&oacute;gica</strong> (Ley 165 de 1994) que estableci&oacute; la Pol&iacute;tica Nacional de Biodiversidad bajo el compromiso de conformar y consolidar un Sistema Nacional de &Aacute;reas Protegidas, debido a que es uno de los cinco pa&iacute;ses con mayor diversidad biol&oacute;gica.</p>

<p>El Sistema Nacional de &Aacute;reas Protegidas abarca m&aacute;s del 10 % del territorio continental del pa&iacute;s y cuenta con 58 parques naturales nacionales.</p>

<p>Las &aacute;reas protegidas pueden tomar la forma de:</p>

<ol>
	<li><strong>Santuarios de fauna y flora</strong>: dedicados a preservar los recursos gen&eacute;ticos.</li>
	<li><strong>Monumento natural</strong>:&nbsp;elementos naturales de importancia como las formaciones &nbsp;geol&oacute;gicas, sitios naturales, especies en peligro.</li>
	<li><strong>Paisaje protegido</strong>:&nbsp;definido por su belleza paisaj&iacute;stica o por sus valores ecol&oacute;gicos y culturales.</li>
	<li><strong>Parque&nbsp;nacional&nbsp;natural</strong>:&nbsp;contiene&nbsp;paisajes y ecosistemas estrat&eacute;gicos en escala nacional.</li>
	<li><strong>Reservas forestales protectoras</strong>: para el mantenimiento de los ecosistemas de bosques.&nbsp;</li>
	<li><strong>Parques naturales regionales</strong>: con&nbsp;paisajes y ecosistemas estrat&eacute;gicos en escala regional.&nbsp;</li>
	<li><strong>Distritos de manejo integrado</strong>: sus&nbsp;valores naturales y culturales est&aacute;n a disposici&oacute;n del uso humano sostenible.</li>
	<li><strong>Distritos de conservaci&oacute;n de suelos</strong>: aportan a la generaci&oacute;n de bienes y servicios ambientales.&nbsp;</li>
	<li><strong>&Aacute;reas de recreaci&oacute;n</strong>:&nbsp;destinados a la preservaci&oacute;n, conocimiento y disfrute de toda la poblaci&oacute;n.</li>
</ol>

<p>A trav&eacute;s del turismo, las &aacute;reas protegidas contribuyen al desarrollo sostenible de comunidades locales, y constituyen lugares donde se pueden recrear los sentidos.</p>
]]></description>
<images>
<image path="CS_08_11_CO_REC10_IMG08n.jpg" border = "0" pathbig="CS_08_11_CO_REC10_IMG08a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_08_11_CO_REC10_IMG03.jpg" border="0">
<title><![CDATA[Chocó biogeográfico ]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Chocó biogeográfico</title>
<description><![CDATA[<p>Se denomina Choc&oacute; biogeogr&aacute;fico al <strong>corredor natural neotropical</strong> de 187.400 kil&oacute;metros cuadrados, localizado desde la regi&oacute;n del Dari&eacute;n (Panam&aacute;) a lo largo de la costa pac&iacute;fica de Colombia y Ecuador, hasta la costa noroccidental de Per&uacute;.</p>

<p>Representa el 2% del territorio continental del planeta y alberga al 10% de su biodiversidad. Es&nbsp;una de las maravillas naturales del continente americano, y declarado como un &quot;<strong>hot spot</strong>&quot; (punto caliente)&nbsp;<strong>de biodiversidad</strong>:</p>

<ul>
	<li>9.000 especies de plantas</li>
	<li>200 de mam&iacute;feros</li>
	<li>600 de aves</li>
	<li>100 de reptiles</li>
	<li>120 de anfibios&nbsp;</li>
</ul>

<h3 style="color:#aaa;font-style:italic;">Causas de la diversidad</h3>

<div style="background:#eee;border:1px solid #ccc;padding:5px 10px;"><small>La diversidad extrema del Choc&oacute; biogeogr&aacute;fico es resultado de la <strong>interrelaci&oacute;n de varios fen&oacute;menos</strong>: es el punto de <strong>uni&oacute;n entre las placas</strong> continentales <strong>de Norteam&eacute;rica y Suram&eacute;rica</strong>, factor que dio lugar al fen&oacute;meno conocido como el <span style="color:#000080"><strong>Gran Intercambio Americano</strong></span>. </small></div>

<p>Asimismo dicha zona qued&oacute; <strong>aislada geogr&aacute;ficamente </strong>debido al <strong>levantamiento de la cordillera</strong> Occidental, barrera natural que gener&oacute; un gran n&uacute;mero de endemismos.</p>

<p>Tambi&eacute;n es el punto de confluencia de los <strong>vientos Alisios </strong>del norte y del sur, que cargados de humedad, constituyen a la regi&oacute;n en uno de los lugares m&aacute;s lluviosos del mundo. Su nivel promedio de precipitaciones es de 12.000 mil&iacute;metros c&uacute;bicos anuales. El municipio de Llor&oacute; es&nbsp;la poblaci&oacute;n m&aacute;s lluviosa del planeta:&nbsp;se calculan 13.300 mil&iacute;metros de lluvia anuales.</p>

<p>Tambi&eacute;n es un territorio que recibe la influencia del Oc&eacute;ano Pac&iacute;fico y del Mar Caribe y de la la acci&oacute;n de las corrientes marinas.</p>

<p>La conjunci&oacute;n de dichos factores dio lugar a una gran <strong>variedad de ecosistemas</strong>: p&aacute;ramos, bosques de niebla, selvas h&uacute;medas tropicales, manglares, ci&eacute;nagas, litorales rocosos y playas, aunque el 90% del Choc&oacute; biogeogr&aacute;fico est&aacute; constituido por formaciones boscosas h&uacute;medas; <strong>sin embargo, hoy, sus bosques est&aacute;n siendo destruidos a un ritmo alto</strong>.</p>

<p>En un metro cuadrado, hay m&aacute;s variedad biol&oacute;gica que en un kil&oacute;metro cuadrado de un pa&iacute;s templado. En consecuencia su territorio es habitado por una multiplicidad de especies que forman un para&iacute;so natural.</p>

<p>En su <strong>plataforma marina</strong> existen grandes mantos coralinos y las condiciones ambientales que crea la interacci&oacute;n entre el sol, el agua, la luz y el aire, se manifiesta especialmente en la diversidad de aves, de las cuales el 25% son end&eacute;micas.</p>

<p>La abundancia de agua se manifiesta en la presencia de numerosos r&iacute;os como el Esmeraldas, Guayas, San Juan, Pat&iacute;a y Atrato, uno de los m&aacute;s caudalosos del mundo con 5.000 metros c&uacute;bicos por segundo</p>

<p>Adem&aacute;s de su diversidad biol&oacute;gica, el Choc&oacute;&nbsp;biogeogr&aacute;fico tambi&eacute;n presenta una <strong>diversidad cultural</strong>, representada en <strong>250 comunidades negras e ind&iacute;genas</strong> (Tule, Embera, Eperara Siapidara, Wounaan, Awa, Chachi), que habitan en su territorio las cuales desarrollaron modos de vida alrededor de los r&iacute;os y utilizan los recursos sin destruir la armon&iacute;a con el entorno natural. Sin embargo, apenas el 6% del Choc&oacute; est&aacute; declarado como &aacute;reas protegidas</p>

<p>&nbsp;</p>

<h3 style="color:#aaa;font-style:italic;">Principales amenazas</h3>

<p>Las principales amenazas al Choc&oacute; biogeogr&aacute;fico son derivadas de la acci&oacute;n humana, como la tala de bosques, la comercializaci&oacute;n ilegal de especies, los macroproyectos de infraestructura como la construcci&oacute;n de la carretera Panamericana a trav&eacute;s del Tap&oacute;n del Dari&eacute;n, la extinci&oacute;n de especies, la&nbsp; producci&oacute;n de biocombustibles (palma africana) y los grupos ilegales relacionados con el narcotr&aacute;fico.</p>
]]></description>
<images>
<image path="CS_08_11_CO_REC10_IMG09n.jpg" border = "0" pathbig="CS_08_11_CO_REC10_IMG09a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_08_11_CO_REC10_IMG04.jpg" border="0">
<title><![CDATA[Deforestación]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Deforestación</title>
<description><![CDATA[<p>Si bien es cierto que el territorio colombiano alberga una de las concentraciones m&aacute;s altas de biodiversidad del planeta, tambi&eacute;n se puede comprobar que los bosques colombianos est&aacute;n siendo deforestados a un ritmo peligroso, con el fin de abastecer la demanda de la econom&iacute;a global por recursos forestales.</p>

<p>En particular dicha situaci&oacute;n se presenta en la regi&oacute;n <strong>norte y sur del Pac&iacute;fico, en la Amazon&iacute;a y en el piedemonte andino</strong>. Los departamentos m&aacute;s afectados son Caquet&aacute;, Antioquia, Meta, Putumayo y Choc&oacute; que sumados concentran el 61% de la deforestaci&oacute;n nacional.</p>

<p>Los Parques Nacionales Naturales de La Macarena, Paramillo, Tinigua, La Paya y Catatumbo-Bar&iacute; son los m&aacute;s afectados y representan el 5,5% del total nacional de deforestaci&oacute;n.</p>

<p>Seg&uacute;n datos del gobierno colombiano <strong>en el Choc&oacute;</strong> biogeogr&aacute;fico se ha arrasado <strong>una quinta parte de los 10 millones de hect&aacute;reas de bosque </strong>de alta biodiversidad, un territorio equivalente a dos veces y medio de Jamaica. Ello significa que numerosas especies han desaparecido, a&uacute;n sin haber sido descubiertas en una regi&oacute;n donde s&oacute;lo el 5,5 % de los bosques est&aacute;n protegidos legalmente, bajo la figura del parque nacional natural.</p>

<p>En particular, en los bosques en los departamentos de <strong>Nari&ntilde;o y Cauca</strong>, cuyo aislamiento geogr&aacute;fico dio lugar a especies &uacute;nicas, la tasa de <strong>deforestaci&oacute;n </strong>aumenta d&iacute;a a d&iacute;a: aument&oacute; en m&aacute;s del <strong>100%, en tres a&ntilde;os</strong>.</p>

<p>La situaci&oacute;n es similar para los <strong>bosques andinos</strong>, &uacute;nicos en el mundo donde en el mismo periodo desaparecieron <strong>13.630 km<sup>2</sup></strong>, es decir el 24% del total nacional.</p>

<p>La regi&oacute;n <strong>Caribe </strong>present&oacute; una p&eacute;rdida de bosque de <strong>140.356 hect&aacute;reas </strong>como resultado de la miner&iacute;a y de la tala ilegal; lo inquietante es que dicha regi&oacute;n solo tiene una cobertura boscosa del 3% en su territorio.</p>

<p>Es la <strong>Amazon&iacute;a </strong>la regi&oacute;n del pa&iacute;s que m&aacute;s deforestaci&oacute;n concentra: el 45% del total nacional. <strong>Al a&ntilde;o </strong>la fracci&oacute;n colombiana del pulm&oacute;n del mundo pierde <strong>m&aacute;s de 60.000 hect&aacute;reas de bosque</strong>, un territorio que concentra el 67% de la superficie de bosque natural en Colombia.</p>

<h3 style="color:#aaa;font-style:italic;">Causas de la deforestaci&oacute;n</h3>

<p>Un promedio de 336 000 hect&aacute;reas de bosque son taladas al a&ntilde;o en Colombia, en la &uacute;ltima d&eacute;cada. Un factor relevante&nbsp; en la destrucci&oacute;n de los bosques es la producci&oacute;n de <strong>cultivos il&iacute;citos</strong>, que por cada hect&aacute;rea cultivada destruyen 2,5 hect&aacute;reas de bosque.</p>

<p>Otros factores que reducen a&ntilde;o a a&ntilde;o el tama&ntilde;o de los bosques son el <strong>desplazamiento forzado </strong>de personas hacia las selvas, la expansi&oacute;n de la frontera agr&iacute;cola que convierte bosques en pastizales para ganader&iacute;a y agricultura, la construcci&oacute;n de <strong>obras de infraestructura</strong> como represas, carreteras o <strong>explotaciones mineras y petroleras</strong>, as&iacute; como&nbsp;los <strong>incendios </strong>forestales.</p>

<h3 style="color:#aaa;font-style:italic;">Consecuencias de la deforestaci&oacute;n</h3>

<p>Las consecuencias de la deforestaci&oacute;n incluyen el deterioro de la calidad de vida de los habitantes, los derrumbes, las inundaciones, los cambios en los flujos h&iacute;dricos&nbsp;y el aumento de la presencia de carbono en el aire. &nbsp;Las zonas protegidas no resuelven el problema, pero s&iacute;&nbsp;lo mitigan.</p>

<p>La deforestaci&oacute;n mundial es responsable del 18% de las emisiones de gases de efecto invernadero de origen humano porcentaje mayor que las emisiones generadas por el transporte mundial.</p>
]]></description>
<images>
<image path="CS_08_11_CO_REC10_IMG10n.jpg" border = "0" pathbig="CS_08_11_CO_REC10_IMG10a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_08_11_CO_REC10_IMG5.jpg" border="0">
<title><![CDATA[Ordenamiento territorial]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Ordenamiento territorial</title>
<description><![CDATA[<p>El Ordenamiento territorial es el an&aacute;lisis, la <strong>planificaci&oacute;n</strong>, el <strong>desarrollo </strong>y la <strong>gesti&oacute;n</strong> de los territorios urbanos y rurales, en una escala local, regional, nacional o global, <strong>seg&uacute;n sus posibilidades ambientales, econ&oacute;micas y sociales</strong>, con el fin de propiciar su <strong>desarrollo sostenible</strong>.</p>

<p>Para ello se realizan estudios sobre:</p>

<ul>
	<li>los recursos naturales presentes</li>
	<li>las actividades econ&oacute;micas de la regi&oacute;n en particular</li>
	<li>los usos m&aacute;s adecuados para aprovechar el espacio sin deteriorar los recursos naturales</li>
	<li>las &aacute;reas donde se puede urbanizar</li>
	<li>los desarrollos urban&iacute;sticos que se deben realizar</li>
	<li>los servicios p&uacute;blicos que se deben mejorar</li>
	<li>las &aacute;reas que se deben proteger</li>
	<li>los recursos que se deben invertir</li>
</ul>

<p>En el proceso de ordenamiento, se propone e implementa el <strong>uso del territorio</strong>, proyectando las pol&iacute;ticas ambientales, sociales, culturales y econ&oacute;micas y los aspectos de uso y ocupaci&oacute;n territorial. Se tiene&nbsp;en cuenta la oferta ambiental, la demanda social, la mejor organizaci&oacute;n funcional del territorio y la posibilidad de uso m&uacute;ltiple del mismo, con el objetivo de construir <strong>una relaci&oacute;n equilibrada entre la poblaci&oacute;n y los recursos naturales</strong>.</p>

<p>El resultado del estudio es la creaci&oacute;n de un <strong>Plan de Ordenamiento Territorial</strong>, el cual es construido por un grupo interdisciplinario que tenga en cuentas las diferentes variables que determinan el uso del espacio. Si bien es cierto que el ordenamiento territorial es una funci&oacute;n que corresponde a la administraci&oacute;n p&uacute;blica, <strong>debe partir de los propios actores que forman parte del territorio</strong>, por lo cual debe ser trabajado de manera <strong>concertada y participativa</strong>.&nbsp;</p>
]]></description>
<images>
<image path="CS_08_11_CO_REC10_IMG11n.jpg" border = "0" pathbig="CS_08_11_CO_REC10_IMG11a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_08_11_CO_REC10_IMG06.jpg" border="0">
<title><![CDATA[Regulador climático ]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Regulador climático</title>
<description><![CDATA[<p>Habitamos en un planeta en el que el acelerado cambio clim&aacute;tico es un tema com&uacute;n a toda la poblaci&oacute;n. El <strong>clima </strong>global es el resultado de <strong>interacciones complejas</strong> entre el oc&eacute;ano, la tierra, la atm&oacute;sfera y las masas de hielo, que conjugados dan lugar al equilibrio clim&aacute;tico. El balance entre dichos factores se desestabiliza cuando alguno de ellos es alterado.</p>

<p>En dicho contexto cobran importancia los <strong>ecosistemas de bosque</strong>, los cuales contribuyen a la estabilidad del clima. Dichos ecosistemas no solo est&aacute;n ligados a los <strong>ciclos del carbono</strong>, sino tambi&eacute;n a los ciclos del <strong>nitr&oacute;geno</strong> y del <strong>agua </strong>en el planeta y se estima que en ellos vive entre el 50% y el 90% de todas las especies del planeta.</p>

<p>El 20% de la poblaci&oacute;n mundial, es decir 1.600 millones de personas, dependen de ellos para su supervivencia. Antes de la expansi&oacute;n agr&iacute;cola, los bosques cubr&iacute;an el 50 por ciento de la superficie terrestre; hoy cubren el 30 por ciento.</p>

<h3 style="color:#aaa;font-style:italic;">Los bosques y el clima</h3>

<p>El <strong>bosque amaz&oacute;nico</strong>, del cual forma parte una porci&oacute;n del territorio colombiano, act&uacute;a como regulador del clima mundial en varias formas:</p>

<ul>
	<li>Evapora y recicla sus propias lluvias, bombeando millones de toneladas de agua del ciclo h&iacute;drico.</li>
	<li>Los bosques fijan el carbono, utiliz&aacute;ndolo para crecer y manteniendo la estabilidad de la temperatura.</li>
</ul>

<p>Como los bosques naturales amaz&oacute;nicos <strong>absorben m&aacute;s carbono de la atm&oacute;sfera del que emiten</strong>, reducen el calentamiento global.&nbsp;Dos tercios del carbono contenido en los ecosistemas forestales se encuentra en los suelos y en los dep&oacute;sitos de turba.</p>

<p>Los <strong>bosques andinos</strong> tambi&eacute;n contribuyen a la estabilidad de los reg&iacute;menes de lluvias. Asimismo, los <strong>p&aacute;ramos </strong>son clave para la refrigeraci&oacute;n de la superficie del planeta y para la absorci&oacute;n del agua que luego alimenta a los r&iacute;os. Los <strong>arrecifes de coral </strong>tambi&eacute;n absorben grandes cantidades de gas carb&oacute;nico.</p>

<p>La relaci&oacute;n entre los bosques y el clima cambia con el aumento de la temperatura, y como resultado su funci&oacute;n reguladora del clima se reduce significativamente.</p>

<p>El papel de los bosques como reguladores de los patrones del clima, de los procesos ecol&oacute;gicos y de la agricultura se ve amenazado debido a la deforestaci&oacute;n. Mediante el Sistema de parques nacionales naturales de Colombia se intenta contribuir al mantenimiento de los bosques, conservando muestras significativas de dichos ecosistemas.</p>
]]></description>
<images>
<image path="CS_08_11_CO_REC10_IMG12n.jpg" border = "0" pathbig="CS_08_11_CO_REC10_IMG12a.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
</pages>
</section></sections>
<practica actividad="" boton="Practica" boton2="Practica">
<pantalla1><![CDATA[<p>Actividad 1: Investiga</p>

<ul>
	<li>&iquest;C&oacute;mo se abastece de agua&nbsp;la ciudad en que habitas?&nbsp;</li>
</ul>

<ul>
	<li>&iquest;Cu&aacute;les problemas padecen las&nbsp;fuentes h&iacute;dricas de tu ciudad?&nbsp;</li>
</ul>

<ul>
	<li>&iquest;Cu&aacute;les acciones&nbsp;desarrolla&nbsp;tu ciudad para la protecci&oacute;n, la conservaci&oacute;n y la recuperaci&oacute;n de las fuentes de agua?</li>
</ul>

<p>&nbsp;</p>

<p><br />
&nbsp;</p>
]]></pantalla1>
<pantalla2><![CDATA[<p>Actividad 2:&nbsp;</p>

<ul>
	<li>Identifica cu&aacute;les son las especies de flora y fauna&nbsp;caracter&iacute;sticas de tu departamento</li>
</ul>

<ul>
	<li>Recopila im&aacute;genes de cada especie</li>
</ul>

<ul>
	<li>Elabora un mosaico con las im&aacute;genes&nbsp;</li>
</ul>
]]></pantalla2>
</practica><masinfo>
<pantalla1><![CDATA[<p><strong>Ecosistema</strong>:&nbsp;conjunto de especies de un &aacute;rea geogr&aacute;fica determinada que interact&uacute;an entre ellas y con su ambiente abi&oacute;tico,&nbsp;mediante procesos como la depredaci&oacute;n, el parasitismo, la competencia y la simbiosis, y con su ambiente al desintegrarse y volver a ser parte del ciclo de energ&iacute;a y de nutrientes</p>

<p><strong>Patrimonio biol&oacute;gico</strong>:Conjunto de seres vivos pertenecientes a una zona geogr&aacute;fica determinada, y que son de valor econ&oacute;mico, biol&oacute;gico o social, para la comunidad que vive en esa zona. Com&uacute;nmente se habla de Patrimonio Biol&oacute;gico Nacional, que implica a los seres vivos que pertenecen y tendr&iacute;an un potencial valor para un pa&iacute;s en particular.</p>

<p><strong>Emisiones de di&oacute;xido de carbono</strong>: es un gas de efecto invernadero el cual tiene&nbsp;dos fuentes:&nbsp;natural y&nbsp;antropog&eacute;nico. Estas &uacute;ltimas&nbsp;son las m&aacute;s comunes y su cantidad&nbsp;se ha cuadruplicado entre 1960 y 2000. Los principales emisores son la quema de combustibles&nbsp;derivados del&nbsp;petr&oacute;leo y las&nbsp;industrias, especialmente la fabricaci&oacute;n de cemento.&nbsp;</p>

<p><strong>Punto caliente</strong>: son las&nbsp;zonas del planeta donde se encuentra&nbsp;gran cantidad de especies end&eacute;micas, &uacute;nicas de ese &aacute;rea, y cuyo h&aacute;bitat natural se encuentra amenazado o en proceso de destrucci&oacute;n; hasta hoy se han declarado 34.&nbsp;</p>

<p><strong>Bosque natural</strong>:&nbsp;Es el bosque que crece como resultado de procesos ecol&oacute;gicos&nbsp;espont&aacute;neos&nbsp;en un &aacute;rea determinada y en condiciones favorables, sin &nbsp;intervenci&oacute;n humana. Est&aacute; formado por&nbsp;especies nativas y su regeneraci&oacute;n ocurre sin t&eacute;cnicas de silvicultura.</p>
]]></pantalla1>
<pantalla2><![CDATA[<p>&nbsp;</p>

<p><strong>Equilibrio ecosist&eacute;mico</strong>:es un estado de armon&iacute;a din&aacute;mica&nbsp;entre los seres vivos y su medio ambiente; implica la regulaci&oacute;n continua de los diferentes mecanismos de interacci&oacute;n entre los componentes de un ecosistema. Se presenta cuando no hay intervenci&oacute;n de factores externos que alteren el equilibrio, como la contaminaci&oacute;n o la&nbsp;tala de bosques.</p>

<p><strong>Servicios ecosist&eacute;micos</strong>:&nbsp;son la multitud de beneficios que la naturaleza aporta a la sociedad. La biodiversidad es esencial para la funci&oacute;n de los ecosistemas y para que estos presten sus servicios, por ejemplo,&nbsp;proporcionar alimentos, agua, regular el clima, polinizar&nbsp;cultivos, formar suelos beneficios recreativos, culturales y espirituales.&nbsp;</p>

<p><strong>Frontera agr&iacute;cola</strong>: es el &aacute;rea que delimita las tierras ocupadas con cultivos o cr&iacute;a de ganado y las tierras no ocupadas por actividades agrarias, donde s&oacute;lo crece vegetaci&oacute;n natural la cual puede ser aprovechada para la caza, la recolecci&oacute;n de frutos o la explotaci&oacute;n maderera.</p>

<p><strong>Sabanas de inundaci&oacute;n</strong>: son las&nbsp;llanuras de inundaci&oacute;n, con sabanas y selvas riparias inundables, es uno de los ecosistemas m&aacute;s diversos del llano y es considerado uno de los humedales estacionales de mayor extensi&oacute;n.</p>

<p><strong>Monocultivo</strong>:&nbsp;&nbsp;plantaciones&nbsp;de gran extensi&oacute;n con el cultivo de una sola especie, con los mismos patrones, resultando en una similitud gen&eacute;tica, utilizando los mismos m&eacute;todos de cultivo para toda la plantaci&oacute;n.</p>
]]></pantalla2>
</masinfo>
</engine>