<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			El fin del Antiguo R&eacute;gimen: la declaraci&oacute;n de los Derechos del Hombre y del Ciudadano</p>
		<p class="normal">
			Durante la reuni&oacute;n de los Estados Generales, en el inicio de la <span class="negrita">revoluci&oacute;n francesa </span>(1789-1799), los representantes del tercer estado, en desacuerdo con el sistema de voto empleado (voto por estamentos), se constituyeron en&nbsp;<span class="negrita">Asamblea Nacional Constituyente</span>. Esta se presentaba como&nbsp;la aut&eacute;ntica representante del pueblo de Francia.&nbsp;Luis XVI se opuso en un primer momento, pero el estallido de la <span class="negrita">revoluci&oacute;n francesa</span>&nbsp;le oblig&oacute; a aceptarla.</p>
		<p class="normal">
			Durante el&nbsp;gobierno de la Asamblea Nacional (1789-1791), se&nbsp;llevaron a cabo&nbsp;diversos&nbsp;avances como&nbsp;la <span class="negrita">supresi&oacute;n de los privilegios se&ntilde;oriales</span>, lo que supuso el fin del Antiguo R&eacute;gimen, la aprobaci&oacute;n de una <span class="negrita">Constituci&oacute;n </span>de car&aacute;cter moderado (1791) y la redacci&oacute;n de la <span class="negrita">declaraci&oacute;n de los Derechos del Hombre y del Ciudadano</span> (1789).</p>
		<p class="normal">
			Tras numerosos debates sobre el contenido, la declaraci&oacute;n fue aprobada por la Asamblea Nacional&nbsp;el d&iacute;a 26 de agosto de 1789. El texto estaba inspirado en la declaraci&oacute;n de independencia de Estados Unidos (1776) y en las <span class="negrita">ideas ilustradas </span>del siglo XVIII. Constituy&oacute; un hito hist&oacute;rico frente a los siglos de injusticia social promovida por el sistema feudal.</p>
		<p class="normal">
			En ella se defin&iacute;an los <span class="negrita">derechos naturales </span>e <span class="negrita">imprescriptibles </span>de las personas, tales como la libertad, la seguridad, la propiedad o&nbsp;la resistencia a la opresi&oacute;n. Tambi&eacute;n es importante porque se declaraba&nbsp;la igualdad de todos los ciudadanos ante la ley, la <span class="negrita">soberan&iacute;a nacional </span>y la <span class="negrita">separaci&oacute;n de poderes</span>.</p>
		<p class="normal">
			El <span class="negrita">pre&aacute;mbulo </span>de la declaraci&oacute;n tambi&eacute;n constitu&iacute;a un punto clave. En&nbsp;este,&nbsp;la Asamblea Nacional quer&iacute;a dejar claro que hab&iacute;a tomado conciencia de los abusos que se hab&iacute;an cometido contra ellos, es decir, contra los grupos&nbsp;no privilegiados, y presentaban la declaraci&oacute;n como algo del todo necesario para acabar con aquella situaci&oacute;n. As&iacute;, los franceses dejaban de ser s&uacute;bditos para pasar a ser <span class="negrita">ciudadanos</span>.</p>
		<p class="normal">
			En definitiva, la importancia de este texto reside en el hecho que marc&oacute; un antes y un despu&eacute;s en la situaci&oacute;n social de Francia, adem&aacute;s de fijar un precedente important&iacute;simo. A partir del siglo XIX, se redactaron textos similares en Europa y Am&eacute;rica como reacci&oacute;n al sistema absolutista.</p>
	</body></html>