<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Este interactivo ayudar&aacute; a los alumnos a comprender la importancia de la declaraci&oacute;n de los Derechos del Hombre y del Ciudadano (1789) a partir de su an&aacute;lisis.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como actividad previa, puedes proporcionar a los alumnos alg&uacute;n fragmento de la declaraci&oacute;n Universal de los Derechos Humanos aprobada por la ONU en 1948 [<a href="http://www.un.org/es/documents/udhr/" target="_blank">ver</a>].</p>
		<p class="normal">
			A partir de la lectura de algunos de los derechos contemplados en este documento, los alumnos podr&iacute;an reflexionar sobre el motivo por el que se recopilaron. Te sugerimos establecer un paralelismo entre dicho documento y el contexto en que surgi&oacute; y el contexto hist&oacute;rico en que se aprob&oacute; la declaraci&oacute;n de los Derechos del Hombre y del Ciudadano.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Antes de leer el texto, te proponemos explicar a los alumnos que, al tratarse de una declaraci&oacute;n de derechos, el documento presenta una estructura concreta: pre&aacute;mbulo y articulado.</p>
		<p class="normal">
			A continuaci&oacute;n, se puede proceder a una lectura individual del documento. Una vez hecho esto, es recomendable hacer una lectura conjunta que permita el an&aacute;lisis del texto y la resoluci&oacute;n de posibles dudas.</p>
		<p class="normal">
			Para trabajar el vocabulario espec&iacute;fico, puedes preguntar a los alumnos por el significado de algunos conceptos para que traten de definirlos con sus propias palabras. Hecho esto, pod&eacute;is comparar las respuestas dadas con las definiciones que encontrar&eacute;is en el apartado <span class="negrita">L&eacute;xico</span>.</p>
		<p class="normal">
			Con el fin de analizar m&aacute;s en profundidad el texto, te proponemos pasar al apartado <span class="negrita">Comprensi&oacute;n</span>. Sus preguntas permitir&aacute;n a los alumnos reflexionar sobre el contenido de la declaraci&oacute;n y su relevancia hist&oacute;rica. Esto puede hacerse de forma conjunta, o bien en peque&ntilde;os grupos de trabajo.</p>
		<p class="normal">
			Por &uacute;ltimo, en el apartado <span class="negrita">Investiga</span>, se anima a realizar una peque&ntilde;a investigaci&oacute;n que permita comparar la situaci&oacute;n social del Antiguo R&eacute;gimen y la que se propone en la declaraci&oacute;n de Derechos del Hombre y del Ciudadano. El objetivo es que los alumnos comprendan de qu&eacute; modo mejoraron las condiciones sociales respecto a la etapa precedente.</p>
	</body></html>