<engine copy="Editorial Planeta" version="1" aprid="f13" title="Análisis de una fuente histórica" >
<section title="Presentación" path="1024px-FelixBenoistStDenis.jpg" pathAmp="1024px-FelixBenoistStDenis.jpg" image1Text="&lt;p&gt;Litograf&amp;iacute;a en blanco y negro de la Abad&amp;iacute;a de Saint-&lt;br /&gt;
Denis&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Los comentarios de texto constituten un procedimiento muy importante para el aprendizaje de la historia. En algunas ocasiones, las fuentes escritas representan un recurso de informaci&oacute;n relevante para la investigaci&oacute;n, la comprensi&oacute;n y la reconstrucci&oacute;n de eventos pasados.</p>

<p>Leer y analizar textos hist&oacute;ricos es un ejercicio muy &uacute;til para complementar el estudio de un evento anterior o de un per&iacute;odo concreto. Es por ello que resulta imprescindible entender el texto para sacar el m&aacute;ximo provecho de su valor informativo.</p>

<p><strong>El objetivo de esta pr&aacute;ctica es comentar un texto para comprender cu&aacute;l era la funci&oacute;n del artista durante el per&iacute;odo de la Edad Media.</strong></p>

<p>Como paso previo a la realizaci&oacute;n de la pr&aacute;ctica es importante tener en cuenta algunos conceptos claves; para ello, puedes tratar de responder a algunas preguntas:</p>

<ul>
	<li>&iquest;Qu&eacute; tipos de textos hist&oacute;ricos conoces y cu&aacute;les sonn sus caracter&iacute;sticas?</li>
	<li>&iquest;Qu&eacute; tipo de fuente son los textos hist&oacute;ricos? Argumenta tu respuesta.</li>
	<li>&iquest;Crees que los t&eacute;xtos hist&oacute;ricos son siempre ver&iacute;dicos?</li>
	<li>&iquest;Qu&eacute; diferencias encuentras entre un texto hist&oacute;rico y uno literario?&nbsp;</li>
</ul>
]]></section>
<section title="Tarea" path="1024px-Vitrail_Chartres_210209_26.jpg" pathAmp="1024px-Vitrail_Chartres_210209_26.jpg" image1Text="&lt;p&gt;Fotograf&amp;iacute;a de los vitrales de la Catedral de&lt;/p&gt;

&lt;p&gt;Chartres&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Para realizar esta pr&aacute;ctica, necesitas el material propuesto y tendr&aacute;s que seguir cada uno de los pasos indicados en el procedimiento.</p>

<p><strong>Material:</strong></p>

<p>A&nbsp;continuaci&oacute;n te proponemos comentar un texto de <strong>Arnold Hauser</strong> tomado de su obra <i>Historia social de la literatura y el arte</i> de 1951.</p>

<p>&laquo;Otro de los elementos de la leyenda rom&aacute;ntica de la Edad Media es el anonimato&nbsp;del artista. En su equ&iacute;voca posici&oacute;n frente al individualismo moderno, el Romanticismo ensalz&oacute; el anonimato de la creaci&oacute;n como el signo de la verdadera grandeza, y se detuvo con particular predilecci&oacute;n en la imagen del hermano monje desconocido, que creaba su obra &uacute;nicamente para honrar a Dios, se ocultaba en la oscuridad de su celda y no permit&iacute;a en modo alguno que su propia personalidad apareciese. Pero, de manera nada rom&aacute;ntica, ocurre que los nombres de los artistas de la Edad Media que conocemos son casi exclusivamente nombres de monjes, y que los nombres desaparecen precisamente en el momento en que la actividad art&iacute;stica pasa de las manos de los cl&eacute;rigos a la de los laicos. La explicaci&oacute;n es sencilla: si el nombre de un artista hab&iacute;a de aparecer o no en un monumento del arte eclesi&aacute;stico, era cosa que la decid&iacute;an los cl&eacute;rigos, y &eacute;stos, naturalmente, prefer&iacute;an a sus compa&ntilde;eros. De igual manera, los cronistas que sol&iacute;an anotar tales nombres y que eran exclusivamente monjes s&oacute;lo ten&iacute;an inter&eacute;s en citar el nombre de un artista cuando se trataba de un hermano de Orden. Si se compara con la Antig&uuml;edad cl&aacute;sica o con el Renacimiento, no cabe la menor duda de que en la Edad Media llama la atenci&oacute;n la impersonalidad de la obra de arte y la modestia del artista. Aun en los casos en que se cita el nombre de un artista y &eacute;ste pone orgullo personal en su creaci&oacute;n, tanto &eacute;l como sus contempor&aacute;neos desconocen el concepto de la originalidad personal. Pero hablar de un anonimato fundamental del arte medieval es, con todo, una exageraci&oacute;n rom&aacute;ntica. La miniatura muestra infinitos ejemplos de obras firmadas, y ello en todas las fases de su desarrollo. En relaci&oacute;n con la arquitectura se podr&iacute;a, para la Edad Media, dar veinticinco mil nombres, a pesar del gran n&uacute;mero de obras destruidas y de documentos perdidos. En todo caso no hay que olvidar que muchas veces, cuando una inscripci&oacute;n a&ntilde;ade a un nombre el predicado de fecit, se refiere, seg&uacute;n la manera de expresarse de los medievales, al constructor o al donante, y no al artista ejecutor. Los obispos y abades y dem&aacute;s se&ntilde;ores eclesi&aacute;sticos a los que se les atribuyen construcciones de este modo, no eran en la mayor&iacute;a de los casos sino los &ldquo;presidentes de la comisi&oacute;n constructora&rdquo;, pero no los arquitectos o directores de la obra.&raquo;</p>

<p><strong>Procedimiento:</strong></p>

<p>1. Lee el texto atentamente, escribe las ideas principales y busca en el diccionario las palabras que desconoces.</p>

<p>2. Presenta el texto. Explica de qu&eacute; tipo de texto se trata, cu&aacute;l es tema, qui&eacute;n lo escribi&oacute;, a qui&eacute;n est&aacute; dirigido, de d&oacute;nde se ha extra&iacute;do y d&oacute;nde y cu&aacute;ndo se public&oacute;.</p>

<p>3. Determina de qu&eacute; tipo de fuente hist&oacute;rica se trata, primaria o secundaria, textual, art&iacute;stica, entre otros.</p>

<p>4. Explica cu&aacute;les son las ideas principales del texto y relaci&oacute;nalas con tus propios conocimientos sobre el contexto que hace referencia el autor.</p>

<p>5. Enumera y exp&oacute;n tus conclusiones: sintetiza con tus propias palabras las ideas generales del textos y reflexiona sobre el valor que da esa informaci&oacute;n al conocimiento hist&oacute;rico.</p>

<p>6. Describe tu propia opini&oacute;n personal.</p>

<p>Para acabar, con los pasos anteriores, escribe un comentario de texto y comp&aacute;rtelo con tus compa&ntilde;eros de clase.&nbsp;</p>
]]></section>
</engine>