<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Reonocer los elementos principales de la econom&iacute;a colonial y comprender su interrelaci&oacute;n en el sistema econ&oacute;mico mercantilista.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Determine los conocimiento previos que posean los estudiantes sobre los fen&oacute;menos econ&oacute;micos.</p>
		<p class="normal">
			Permita la participaci&oacute;n de los estudiantes a partir de sus experiencias cotidianas que peudan estar vinculadas con aspectos claves de la econom&iacute;a, como el trabajo, los bienes agr&iacute;colas, las mercancias y c&oacute;mo se producen, cu&aacute;les son las relaciones econ&oacute;micas que los vincula.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Invite a los estudiantes a que sigan atentamente los diferentes componentes de la presentaci&oacute;n.</p>
		<p class="normal">
			Amplie cada uno de los items, intentando que los conceptos esten claros y puedan vincularse en forma significativa por parte de los estudiantes.</p>
		<p class="normal">
			Aseg&uacute;rese de que los estudiantes comprendan cada item y puedan explicarlos a sus compa&ntilde;eros.</p>
		<p class="cabecera2">
			Despues de la presentaci&oacute;n</p>
		<p class="normal">
			Organice a los estudiantes en grupos de trabajo y as&iacute;gneles uno de los items de la econom&iacute;a colonial. Cada grupo podr&aacute; realizar una exposici&oacute;n o un trabajo gr&aacute;fico que puede exponer en forma &aacute;gil y adecuada cada tema.</p>
		<p class="normal">
			Establezcaun tema central sobre un problema econ&oacute;mico actual que pueda vincularse con la &eacute;poca colonial, de tal forma que los estudiantes puedan reforzar el tema visto y establecer correlaciones con problemas actuales de la econom&iacute;a.</p>
		<p class="normal">
			Un producto sugerente podr&iacute;a ser la elaboraci&oacute;n de v&iacute;deos que expongan en forma amena los temas vistos y las conclusiones obtenidas.</p>
	</body>
</html>
