<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Las fuentes audiovisuales</p>
		<p class="cabecera2">
			Objetivo</p>
		<p class="normal">
			Llamar la atenci&oacute;n sobre c&oacute;mo los medios de comunicaci&oacute;n act&uacute;an como transmisores no s&oacute;lo de informaci&oacute;n sino tambi&eacute;n como herramientas &uacute;tiles para abordar el estudio de la historia.</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Los estudiantes de hoy en d&iacute;a dan por sentado que las fuentes audiovisuales existen desde siempre. Plantee una serie de preguntas para que reflexionen:</p>
		<p class="tab1">
			- &iquest;Desde cu&aacute;ndo crees que existen las fuentes audiovisuales?</p>
		<p class="tab1">
			- &iquest;Has visto una pel&iacute;cula hist&oacute;rica? &iquest;Qu&eacute; contaba?</p>
		<p class="tab1">
			- &iquest;Has visto en televisi&oacute;n la imagen de alg&uacute;n hecho hist&oacute;rico anterior a tu nacimiento?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			En la secuencia de im&aacute;genes puede tratar cada una de las fuentes audiovisuales. Se presentan:</p>
		<p class="tab1">
			- Fotograf&iacute;as.</p>
		<p class="tab1">
			- Discursos. Escuchar el audio del discurso de Martin Luther King de 1963.</p>
		<p class="tab1">
			- Cine.</p>
		<p class="tab1">
			- Televisi&oacute;n.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Pida a sus estudiantes que respondan las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo representar&iacute;as la &uacute;ltima Navidad en una fuente audiovisual?</p>
		<p class="tab1">
			- Pide a tus padres ver un fragmento de una pel&iacute;cula hist&oacute;rica. &iquest;Qu&eacute; observas?</p>
		<p class="tab1">
			- Antes de la aparici&oacute;n de las fuentes audiovisuales, &iquest;c&oacute;mo crees que recib&iacute;amos la misma informaci&oacute;n?</p>
		<p class="tab1">
			- Busca una misma noticia en los tres formatos: fotograf&iacute;a, texto y video/pel&iacute;cula.</p>
		<p class="tab1">
			- Busca una foto antigua en tu archivo familiar y describe cu&aacute;les son las diferencias y similitudes con nuestra &eacute;poca.</p>
	</body>
</html>
