<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			La siguiente secuencia de im&aacute;genes con audio permite presentar algunos de los distintos tipos de fuentes audiovisuales y su valor a la hora de recoger la realidad de un per&iacute;odo concreto. El objetivo es llamar la atenci&oacute;n sobre c&oacute;mo los medios de comunicaci&oacute;n actuales act&uacute;an como transmisores&nbsp;no s&oacute;lo de informaci&oacute;n sino tambi&eacute;n como herramientas &uacute;tiles para abordar el estudio de la historia.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p class="normal">
			Los alumnos de hoy en d&iacute;a dan por sentado que las fuentes audiovisuales existen desde siempre. Plantea una serie de cuestiones para que reflexionen:</p>
		<p class="tab1">
			- &iquest;Desde cu&aacute;ndo cre&eacute;is que existen las fuentes audiovisuales?</p>
		<p class="tab1">
			- &iquest;Hab&eacute;is visto una pel&iacute;cula hist&oacute;rica? &iquest;Qu&eacute; contaba?</p>
		<p class="tab1">
			- &iquest;Hab&eacute;is visto en televisi&oacute;n la imagen de alg&uacute;n hecho hist&oacute;rico que sucediese mucho antes de vuestro nacimiento?</p>
		<p class="cabecera2">
			Durante del visionado</p>
		<p class="normal">
			En la secuencia de im&aacute;genes podr&eacute;is tratar cada una de las fuentes audiovisuales.&nbsp;Se presenta:&nbsp;</p>
		<p class="tab1">
			- Fotograf&iacute;as.</p>
		<p class="tab1">
			- Discursos.&nbsp;Podr&eacute;is escuchar el audio del discurso&nbsp;de Martin Luther King de 1963.</p>
		<p class="tab1">
			- Cine.</p>
		<p class="tab1">
			- Televisi&oacute;n.</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Pide a los alumnos que respondan las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo representar&iacute;ais la &uacute;ltima Navidad en una fuente audiovisual?</p>
		<p class="tab1">
			- Pedid a vuestros padres ver un fragmento de una pel&iacute;cula hist&oacute;rica. &iquest;Qu&eacute; observ&aacute;is?</p>
		<p class="tab1">
			- Antes de la aparici&oacute;n de las fuentes audiovisuales, &iquest;c&oacute;mo cre&eacute;is que recib&iacute;amos la misma informaci&oacute;n?</p>
		<p class="tab1">
			- Buscad una misma noticia en los tres formatos: fotograf&iacute;a, texto y v&iacute;deo/pel&iacute;cula.</p>
		<p class="tab1">
			- Buscad una foto antigua en vuestro archivo familiar y describid cu&aacute;les son las diferencias y similitudes con nuestra &eacute;poca.</p>
	</body></html>