<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Elaboración de un dossier sobre manifestaciones culturales de Colombia" >
<section title="Presentación" path="2a_section1.jpg" pathAmp="2a_section1.jpg" image1Text="&lt;p&gt;Durante los festivales vallenatos que se celebran en diferentes pueblos del caribe colombiano, desfilan por las tarimas numerosos compositores e int&amp;eacute;rpretes.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>En 2015, la Unesco declar&oacute; al vallenato <em>Patrimonio Cultural Inmaterial de la Humanidad</em>, como un reconocimiento a la autenticidad y arraigo de este g&eacute;nero musical.</p>

<p>La m&uacute;sica vallenata es propia del Caribe colombiano. Su origen est&aacute; emparentado con los cantos campesinos de las sabanas de Bol&iacute;var, Sucre y C&oacute;rdoba y con la vida de los juglares que recorr&iacute;an los pueblos de las antiguas provincias de Padilla y Magdalena llevando y trayendo noticias y recados.</p>

<p>El objetivo de esta pr&aacute;ctica es reconocer las caracter&iacute;sticas de la m&uacute;sica vallenata como expresi&oacute;n cultural del caribe Colombiano, y valorar su car&aacute;cter de Patrimonio Cultural Inmaterial de la Humanidad.</p>

<p><strong>Preparaci&oacute;n:</strong></p>

<p>Para poder responder las siguientes preguntas y antes de iniciar el proceso, lee esta nota que la BBC de Londres hizo a prop&oacute;sito de la declaraci&oacute;n de la Unesco con respecto a la musica vallenata <a href="http://www.bbc.com/mundo/noticias/2015/12/151201_colombia_13_vallenatos_escenciales_nc" target="_blank">[VER]</a>.</p>

<ul>
	<li>&iquest;C&oacute;mo se origin&oacute; la musica vallenata?</li>
	<li>&iquest;Qui&eacute;n fue Francisco el Hombre?</li>
	<li>&iquest;Desde cu&aacute;ndo se celebra el Festival de la Leyenda Vallenata en Valledupar?</li>
	<li>&iquest;Cu&aacute;l es el instrumento que identifica la musica vallenata?</li>
	<li>&iquest;Cu&aacute;les son los cuatro ritmos o aires vallenatos?</li>
</ul>
]]></section>
<section title="Tarea" path="2a_section1.jpg" pathAmp="2a_section1.jpg" image1Text="&lt;p&gt;Los conjuntos vallenatos tienen, por lo menos, un acordeonero, un cajero, un guacharaquero y un cantante. Anteriormente el acordeonero era al tiempo el cantante y antes de que llegara el acorde&amp;oacute;n, el vallenato se tocaba con guitarra.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p><strong>Material:</strong></p>

<p>A continuaci&oacute;n encuentras dos tipos de materiales:</p>

<ul>
	<li>Un video del Ministerio de Cultura en el que se resalta el car&aacute;cter de patrimonio cultural del vallenato <a href="https://www.youtube.com/watch?v=GbAFpj4mMyY" target="_blank">[VER]</a>.</li>
	<li>Un texto period&iacute;stico en el que se describen los aires vallenatos, tomado de Extroversia <a href="http://extroversia.universia.net.co/musica-y-cultura/2014/vallenato/los_aires_del_vallenato/actualidad/17748/101/157.html" target="_blank">[VER]</a>.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&ordm; Mira el video del Ministerio de Cultura, com&eacute;ntalo con tus compa&ntilde;eros y respondan entre todos las siguientes preguntas:</p>

<ul>
	<li>&iquest;Qu&eacute; fue lo que m&aacute;s les llam&oacute; la atenci&oacute;n del video y por qu&eacute;?</li>
	<li>Si es cierto que &ldquo;la música es el lenguaje del alma&rdquo;, como dice uno de los entrevistados, &iquest;c&oacute;mo creen que es el alma vallenata?</li>
	<li>&iquest;Qu&eacute; significa para Colombia que un g&eacute;nero musical como el vallenato sea patrimonio cultural inmaterial de la humanidad?</li>
</ul>

<p>2.&ordm; Lean el texto sobre los &ldquo;Aires Vallenatos&rdquo;.</p>

<p>3.&ordm; Identifiquen las caracter&iacute;sticas de cada uno de los cinco aires vallenatos que all&iacute; se describen.</p>

<p>4.&ordm; Escuchen las canciones que vienen en los enlaces del texto de la BBC que se encuentra en la pesta&ntilde;a Presentaci&oacute;n.</p>

<p>5.&ordm; Identifiquen el ritmo o aire al que corresponde (paseo, son, puya, merengue o tambora).</p>

<p>6.&ordm; &iquest;Pueden identificar cada aire vallenato?</p>

<p>7.&ordm; &iquest;C&oacute;mo caracterizar&iacute;an cada uno de esos ritmos?</p>

<p>8.&ordm; Pueden ayudarse buscando m&aacute;s material escrito o audiovisual en internet.</p>

<p>9.&ordm; Elaboren un texto de car&aacute;cter cr&iacute;tico reflexivo acerca de la musica vallenata y de la importancia que tiene que esta m&uacute;sica sea considerada patrimonio cultural inmaterial de la humanidad.</p>
]]></section>
</engine>