<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f7b"><main layout="2">
<title>La economía en el Nuevo Reino de Granada</title>
<footer>Escoge una imagen</footer>
</main>
<sections>
<section i="0" star="false" hasSubsections="false">
<menuImage path="CS_07_06_REC60_IMG01.jpg" border="0">
<title><![CDATA[Tenencia de la tierra]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Las estancias</title>
<description><![CDATA[<p><span style="font-size:20px">Fueron grandes propiedades de <strong>tierra</strong> dedicadas a la <strong>ganader&iacute;a</strong>.</span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG05n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG05a.jpg">
<title><![CDATA[ Vista general de los llanos. Manuel María Paz (Biblioteca Nacional de Colombia)]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Las haciendas</title>
<description><![CDATA[<p><span style="font-size:20px">Por su parte, las haciendas fueron&nbsp;<strong>grandes extensiones</strong> de tierra pero dedicadas a la <strong>agricultura,</strong> com&uacute;nmente con cultivos de <strong>algod&oacute;n y ca&ntilde;a de&nbsp;az&uacute;car</strong>.</span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG06n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG06a.jpg">
<title><![CDATA[Hacienda azúcar en las Indias Occidentales]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Los ejidos</title>
<description><![CDATA[<p><span style="font-size:20px">Fueron <strong>tierras comunales</strong> de los <strong>municipios </strong>y en donde todas las personas pod&iacute;an extraer le&ntilde;a o llevar a pastar animales.</span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG07n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG07a.jpg">
<title><![CDATA[Detalle vista de Fusagasugá. Manuel María Paz (Biblioteca Nacional de Colombia)]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_07_06_REC60_IMG02.jpg" border="0">
<title><![CDATA[Actividades económicas]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>​La agricultura</title>
<description><![CDATA[<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:20px">La agricultura fue una de las m&aacute;s importantes&nbsp;<br />
actividades econ&oacute;micas desarrolladas durante la </span></span><br />
<span style="font-family:verdana,geneva,sans-serif"><span style="font-size:20px">Colonia, los principales productos que se cultivaron<br />
y&nbsp;que se destinaron a la exportaci&oacute;n fueron la&nbsp;<strong>ca&ntilde;a de<br />
az&uacute;car</strong>, el&nbsp;<strong>tabaco</strong>, los&nbsp;<strong>tub&eacute;rculos</strong>&nbsp;y las&nbsp;<strong>hortalizas</strong>.</span></span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG08n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG08a.jpg">
<title><![CDATA[Cosecha de palma y nativos de Panamá. Grabado de Yan'd, (Publicado en L'Illustration Diario Universel, París, 1857)]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>La ganadería</title>
<description><![CDATA[<p><span style="font-size:20px">L</span><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">os espa&ntilde;oles que llegaron a Am&eacute;rica trajeron sus&nbsp;<strong>animales dom&eacute;sticos</strong>; el poseer animales y criarlos se convirti&oacute;, en el Nuevo Mundo, en una <strong>actividad&nbsp;importante</strong>, al punto que ser due&ntilde;o de un hato o&nbsp;poseer reba&ntilde;os fue socialmente m&aacute;s interesante&nbsp;que dedicarse a la agricultura.&nbsp;</span></span></p>

<p><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">Con el tiempo se dio</span></span><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">&nbsp;un&nbsp;cambio en el uso del <strong>suelo</strong>, porque&nbsp;la cr&iacute;a de los animales importados por los espa&ntilde;oles (reses, ovejas, caballos)&nbsp;necesitaban grandes provisiones de pastos para poder subsistir.&nbsp;</span></span><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">Los <strong>ind&iacute;genas aprendieron a manejar el ganado vacuno</strong> e incluso llegaron a ser propietarios de algunas reses.</span></span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG09n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG09a.jpg">
<title><![CDATA[Habitantes de Casanare. Manuel María Paz (Biblioteca Nacional de Colombia)]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>La minería</title>
<description><![CDATA[<p><span style="font-size:20px">La actividad minera se centr&oacute;&nbsp;en la extracci&oacute;n de&nbsp;</span><strong><span style="font-size:20px">oro</span>&nbsp;</strong><span style="font-size:20px">especialmente durante el siglo XVI y la primera mitad del siglo XVII, momento a partir del cual decay&oacute; su explotaci&oacute;n por el agotamiento de los yacimientos.&nbsp;</span></p>

<p><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">En ciertas&nbsp;regiones del Nuevo Reino de Granada la obligaci&oacute;n del trabajo minero fue tan grande, que en algunos poblados <strong>los encomenderos solo prescind&iacute;an de&nbsp;las mujeres, los ni&ntilde;os y de&nbsp;los ancianos</strong>.</span></span></p>

<p><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">La obligaci&oacute;n minera la desempe&ntilde;aban los <strong>indios</strong> bajo control de mayordomos&nbsp;blancos o mayordomos ind&iacute;genas. Unos y otros <strong>hac&iacute;an trabajar a los mitayos&nbsp;hasta el agotamiento</strong> e incluso la muerte.</span></span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG10n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG10a.jpg">
<title><![CDATA[Buscadores de oro, grabado de Th. de Bry, 1563 (Museo Histórico de la Marina, París, Francia)]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Las artesanías</title>
<description><![CDATA[<p><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">La participaci&oacute;n de indios y mestizos en los <strong>obrajes</strong>, que eran f&aacute;bricas de artesan&iacute;as,&nbsp;tejidos, zapatos, cueros, y&nbsp;plater&iacute;a, entre otras, estaba <strong>controlada por las leyes</strong> y por las ordenanzas; es posible&nbsp;que entre los aprendices y los oficiales hubiese, ocasionalmente, alg&uacute;n&nbsp;ind&iacute;gena, pero a este <strong>le era imposible hacerse&nbsp;maestro</strong>.&nbsp;</span></span></p>

<p><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">En la iglesia parroquial de&nbsp;<strong>Pasca</strong> (Cundinamarca)&nbsp;hay&nbsp;dos piezas&nbsp;importantes:&nbsp;</span></span></p>

<p><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">-El&nbsp;<strong>estandarte de la virgen Mar&iacute;a</strong>&nbsp;</span></span></p>

<p><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">-El <strong>collar de oro de la virgen de la Encarnaci&oacute;n</strong></span></span></p>
]]></description>
<images>
<image path="imagenDummy-MotorF.jpg" border = "0" pathbig="imagenDummy-MotorF.jpg">
<title><![CDATA[]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Las misiones de los jesuitas en los Llanos Orientales</title>
<description><![CDATA[<p><span style="font-size:20px">Dado que los espa&ntilde;oles no se interesaron por la zona de los Llanos Orientales, enviaron a los <strong>jesuitas para que efectuaran misiones</strong>; el eje de la actividad econ&oacute;mica de estas fue el trabajo comunitario del <strong>cultivo de las tierras</strong>. Lo producido se destin&oacute; a satisfacer las necesidades de quienes viv&iacute;an en dichas misiones o para&nbsp;cuidar a las viudas, ni&ntilde;os, ancianos y desvalidos; y para comprar otros suministros, enseres y objetos que la misi&oacute;n requiriera. <strong>Las tierras fueron divididas en dos grandes porciones</strong>: <strong>Campo de Dios</strong> (zona en la que se&nbsp;trabajaba y se produc&iacute;a) y <strong>Campo de hombre</strong> (zona de vivienda de los miembros de la comunidad).</span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG12n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG12a.jpg">
<title><![CDATA[Misión en Cocabambilla, Andes orientales. Grabado de Edouard Riou, (Publicado Le Tour du Monde, París, 1864)]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_07_06_REC60_IMG03.jpg" border="0">
<title><![CDATA[Trabajo indígena y esclavo]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>La encomienda</title>
<description><![CDATA[<p><span style="font-size:20px">La encomienda fue una instituci&oacute;n que otorg&oacute; a un espa&ntilde;ol,&nbsp;<strong>encomendero</strong>, la tarea de proteger a un grupo de ind&iacute;genas a cambio de su servicio en el trabajo de las minas y en las actividades agr&iacute;colas, ellos por su parte pagaban al se&ntilde;or encomendero un<strong>&nbsp;tributo</strong>&nbsp;en especie proveniente de dicho trabajo.</span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG13n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG13a.jpg">
<title><![CDATA[Ilustración]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Los resguardos</title>
<description><![CDATA[<p><span style="font-size:20px">Fueron tierras destinadas&nbsp;al&nbsp;<em>resguardo</em>&nbsp;de la poblaci&oacute;n ind&iacute;gena, en la que se les mantuvo aislados del resto de la sociedad&nbsp;a fin de evitar su corrupci&oacute;n y explotaci&oacute;n, pero en donde pod&iacute;an ser f&aacute;cilmente adoctrinados en el catolicismo por comunidades religiosas como los <strong>jesuitas</strong>&nbsp;o&nbsp;<strong>dominicos</strong>.</span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG14n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG14a.jpg">
<title><![CDATA[Grabado de Edouard Riou y Laplante (Publicado Le Tour du Monde, París, 1864)]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>La mita</title>
<description><![CDATA[<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:20px">Fue un <strong>sistema de rotaci&oacute;n del trabajo ind&iacute;gena</strong> que buscaba evitar la sobre explotaci&oacute;n en actividades pesadas como la miner&iacute;a. Per&iacute;odicamente se transladaba a los ind&iacute;genas a puntos distantes de su lugar de vivienda y se les asiganaban labores diferentes, pasando por la <strong>minar&iacute;a</strong>, la <strong>agricultura</strong> y la <strong>ganader&iacute;a</strong>, a cambio&nbsp;un salario reducido y el pago del <strong>tributo</strong> al encomendero. La mita minera, no pod&iacute;a superar los&nbsp;diez meses de trabajo&nbsp;y no se pod&iacute;a utilizar m&aacute;s de un tercio de la poblaci&oacute;n tributaria. En principio este sistema fue creado por los incas, pero fue adoptado por los espa&ntilde;oles para obtener mayores ganancias.</span></span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG15n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG15a.jpg">
<title><![CDATA[Minería, grabado del s. XIX (Biblioteca Nacional Marciana, Venecia, Italia)]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>La esclavitud</title>
<description><![CDATA[<p><span style="font-size:20px">La esclavitud de <strong>la poblaci&oacute;n africana</strong> se origin&oacute; por<br />
la reducci&oacute;n de los ind&iacute;genas a causa de la excesiva<br />
explotaci&oacute;n y abusos que cometieron contra ellos<br />
los espa&ntilde;oles. Para evitar su total desaparici&oacute;n,<br />
ya que la&nbsp;Iglesia intervino a su favor, los espa&ntilde;oles desarrollaron un&nbsp;<strong>comercio triangular</strong>&nbsp;entre &Aacute;frica,<br />
la pen&iacute;nsula ib&eacute;rica y Am&eacute;rica para importar esclavos,<br />
a cambio de materias primas. La econom&iacute;a esclavista<br />
se desarroll&oacute; especialmente en&nbsp;<strong>las minas</strong>, <strong>los</strong>&nbsp;<strong>cultivos<br />
extensivos de ca&ntilde;a de az&uacute;car&nbsp;y algod&oacute;n</strong>.</span></p>

<div>&nbsp;</div>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG16n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG16a.jpg">
<title><![CDATA[Captura de esclavos en África.]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="CS_07_06_REC60_IMG04.jpg" border="0">
<title><![CDATA[Comercio]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>El comercio marítimo</title>
<description><![CDATA[<p><span style="font-size:20px">Este comercio se desarroll&oacute; entre el&nbsp;<strong>puerto de Cartagena de Indias</strong>, principal puerto del virreinato, y el&nbsp;<strong>puerto de C&aacute;diz</strong>&nbsp;en Espa&ntilde;a. Este comercio favoreci&oacute; el surgimiento de una burgues&iacute;a capitalista y el desarrollo de la&nbsp;<strong>Flota de Indias</strong>, conocida tambi&eacute;n como la&nbsp;<em>Flota del Tesoro Espa&ntilde;ol</em>. Para el control del comercio mar&iacute;timo Espa&ntilde;a cre&oacute;&nbsp;tempranamente, en 1503, la&nbsp;<strong>Casa de Contrataci&oacute;n de Sevilla</strong>,&nbsp;que se encarg&oacute; del recaudo de impuestos y dar&nbsp;autorizaci&oacute;n para comerciar. El comercio mar&iacute;timo consolid&oacute; el&nbsp;<strong>mercantilismo</strong>&nbsp;al transportar grandes cantidades de oro y plata hacia Espa&ntilde;a.</span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG17n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG17a.jpg">
<title><![CDATA[Providencia: Perspectiva del Fuerte La Libertad (Archivo General de la Nación de Colombia)]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>El monopolio comercial</title>
<description><![CDATA[<p><span style="font-size:20px">Con el fin de controlar completamente el comercio entre Espa&ntilde;a y sus colonias y poder manejar los precios de los productos de manera aut&oacute;noma en Europa,&nbsp;se estableci&oacute; un monopolio comercial en el que les estaba prohibido a los espa&ntilde;oles y criollos comerciar sus productos con otros estados. Este monopolio llev&oacute; al surgimiento del&nbsp;<strong>contrabando</strong>, m&eacute;todo con el cual los comerciantes buscaron burlar&nbsp;las leyes de la Corona y pudieron trasladar&nbsp;sus productos a otros mercados.&nbsp;</span></p>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG18n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG18a.jpg">
<title><![CDATA[etalle de Muelles del puerto de Marsella con mercancías depositadas, 1754, obra de Claude Josep Vernet (Museo de la Marina, París, Francia)]]></title>
</image>
</images>
</page>
<page i="0" visible="true" color="">
<title>Los impuestos</title>
<description><![CDATA[<p><span style="font-family:verdana,geneva,sans-serif">La&nbsp;<strong>Casa de Contrataci&oacute;n de Sevilla</strong>&nbsp;fue la encargada<br />
de administrar los impuestos coloniales, inicialmente<br />
el&nbsp;<strong>Quinto real</strong>, derivados de las actividades econ&oacute;micas, fundamentalmente del comercio, a fin de enriquecer las arcas de la Corona espa&ntilde;ola. Estos se recaudaban en la Nueva Granada a trav&eacute;s de la <strong>Real Hacienda</strong>.</span></p>

<div><span style="font-family:verdana,geneva,sans-serif">Algunos de los impuestos que se aplicaron a cada una de las actividades econ&oacute;micas de la colonia fueron:</span></div>

<ul>
	<li><span style="font-family:verdana,geneva,sans-serif">La alcabala</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">La armada de Barlovento</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">El diezmo</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">La sisa</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">La media anata</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">La aver&iacute;a</span></li>
</ul>
]]></description>
<images>
<image path="CS_07_06_REC60_IMG19n.jpg" border = "0" pathbig="CS_07_06_REC60_IMG19a.jpg">
<title><![CDATA[Casa de Contratación de Sevilla, actual Archivo General de Indias.]]></title>
</image>
</images>
</page>
</pages>
</section></sections>
</engine>