<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f7b"><main layout="3">
<title>El trabajo indígena en el Nuevo Reino de Granada</title>
<footer>Pie con instrucciones</footer>
</main>
<sections>
<section i="0" star="false" hasSubsections="false">
<menuImage path="" border="0">
<title><![CDATA[Mita]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Contratos de trabajo</title>
<description><![CDATA[<p><span style="font-size:10px">- El 7% de los indios en edad laboral &ndash;entre 17 y 54 a&ntilde;os inclusive&ndash; deb&iacute;an contratarse rotativamente.&nbsp;</span></p>

<p><span style="font-size:10px">- El&nbsp;servicio mitayo o de&nbsp;alquiler&nbsp;consist&iacute;a en emplear&nbsp;indios para faenas de duraci&oacute;n limitada (siembra, recolecci&oacute;n y acarreo). Muchas veces estas&nbsp;labores coincid&iacute;an en el tiempo con las de sus propios campos, lo que pod&iacute;a ocasionarles p&eacute;rdidas. </span></p>

<p><span style="font-size:10px">- El encomendero sol&iacute;a actuar como si tuviera derechos sobre los indios de su encomienda, exigi&eacute;ndoles el trabajo en los campos a cambio de la condonaci&oacute;n del tributo, lo cual era un fraude, porque el tributo no&nbsp;se aproximaba al sueldo de un a&ntilde;o.</span></p>

<p><span style="font-size:10px">- Los trabajos del campo pod&iacute;an realizarse en el lugar de residencia o en sus proximidades,&nbsp;o a una distancia que imposibilitara&nbsp;vivir en el domicilio habitual y convivir con la familia.&nbsp;</span></p>

<p><span style="font-size:10px">- Las obras p&uacute;blicas, el trasporte y acarreo, y la mita minera se realizaban con mayor incomodidad por tratarse de tareas duras y lejos del domicilio habitual.&nbsp;</span></p>

<p><span style="font-size:10px">(Ruiz Rivera, J. B. <em>La mita en los siglos XVI y XVII</em>. https://institucional.us.es/tamericanistas/uploads/revista/07/1.-_LA_MITA_EN_LOS_SIGLOS_XVI_Y_XVII.pdf)</span></p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>
]]></description>
<images>
<image path="Pectoral_antropomorfo_en_oro.jpg" border = "0" pathbig="Pectoral_antropomorfo_en_oro.jpg">
<title><![CDATA[Tunjo en oro]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="" border="0">
<title><![CDATA[Agricultura]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Las misiones jesuitas en los Llanos Orientales</title>
<description><![CDATA[<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- En el Nuevo Reino, las misiones de la Compa&ntilde;&iacute;a de Jes&uacute;s fueron empujadas hacia los Llanos Orientales, poco codiciados por los pobladores blancos y era reducida el &aacute;rea ocupada por encomiendas. </span></span></p>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- El punto de partida de&nbsp;toda la din&aacute;mica del desarrollo econ&oacute;mico de las misiones jesuitas, resid&iacute;a en el cultivo en com&uacute;n de una vasta zona de los territorios de cada misi&oacute;n, cuyos productos deb&iacute;an destinarse a satisfacer las necesidades de la colectividad, a proveer de lo necesario a las viudas, los ni&ntilde;os y los incapaces, y a vender&nbsp;sus remanentes, a fin de adquirir, los elementos indispensables para la vida civilizada. </span></span></p>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- Por ello las tierras de&nbsp;las reducciones jesuitas estaban&nbsp;</span></span><span style="font-family:arial,helvetica,sans-serif; font-size:10px">divididas&nbsp;</span><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">en dos grandes porciones:</span></span></p>

<ul>
	<li><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">La primera zona y la m&aacute;s extensa, se llamada Campo de Dios, deb&iacute;a trabajarse en com&uacute;n y sus frutos se guardaban en los graneros de la comunidad, para destinarlos al&nbsp;colectivo.</span></span></li>
	<li><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">La otra zona&nbsp;y m&aacute;s peque&ntilde;a, se denominaba Campo del hombre, y estaba dividida en lotes, que detentaban individualmente los miembros de la comunidad, sin derecho a venderlos o negociar con ellos, aunque sus frutos les pertenec&iacute;an.</span></span></li>
</ul>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif"><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">&nbsp;(Li&eacute;vano Aguirre, I. <em>Los grandes conflictos sociales y econ&oacute;micos de nuestra historia II</em>. http://www.banrepcultural.org/blaavirtual/historia/cseii/cseii03.htm)</span></span></span></span></p>
]]></description>
<images>
<image path="Reducciones_jesuinas_en_los_Llanos_Orientales.jpg" border = "0" pathbig="Reducciones_jesuinas_en_los_Llanos_Orientales.jpg">
<title><![CDATA[Mapa de las reducciones jesuitas en los Llanos del Casanare]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="" border="0">
<title><![CDATA[Cría de animales]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Cría de animales</title>
<description><![CDATA[<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- Cuando llegaron los espa&ntilde;oles trajeron consigo&nbsp;los animales dom&eacute;sticos, desde la abeja mel&iacute;fera, gallinas, gansos, patos y pintadas, pasando por los perros, gatos, cerdos, cabras y ovejas, hasta las vacas, caballos y burros. Con ellos se import&oacute; la mentalidad pastoril que consist&iacute;a en el predominio social que se adquir&iacute;a con la posesi&oacute;n de hatos o reba&ntilde;os, punto de vista que relegaba la agricultura a un nivel inferior.</span></span></p>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- Este hecho represent&oacute; un cambio profundo y estructural en el uso del suelo,&nbsp;porque se destinaron extensos terrenos a la cr&iacute;a porque esas nuevas especies necesitaban&nbsp;abundante provisi&oacute;n de pastos para poder subsistir.&nbsp;</span></span></p>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- Los ind&iacute;gena aprendieron a manejar el ganado vacuno e incluso llegaron a ser propietarios de algunas reses, sobre todo en Chocont&aacute;, Suba, Usaqu&eacute;n, Ubat&eacute;, Bosa, Sopo y Cajic&aacute;, pese a que la llegada de los rumiantes signific&oacute; serios desajustes en su vida.</span></span></p>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">(Restrepo, C. <em>Historia de las carnicer&iacute;as en Santaf&eacute; y Tunja (Colombia) en la &eacute;poca Colonial</em>. http://www.historiacocina.com/paises/articulos/colombia/carnicerias.htm)&nbsp;</span></span><span style="font-family:arial,helvetica,sans-serif; font-size:10px">&nbsp;(Pati&ntilde;o, V.M.&nbsp;</span><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif"><em>La tierra en la Am&eacute;rica Equinoccial</em>. http://www.banrepcultural.org/blaavirtual/historia/latierra/libro5-2a.htm)</span></span></p>
]]></description>
<images>
<image path="Casanare_cria_de_aninales.JPG" border = "0" pathbig="Casanare_cria_de_aninales.JPG">
<title><![CDATA[Habitantes de Casanare. Detalle acuarela de la Comisión Corográfica]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="" border="0">
<title><![CDATA[Minería]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Obligación del trabajo minero</title>
<description><![CDATA[<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- En la regi&oacute;n de Popay&aacute;n la obligaci&oacute;n del trabajo minero era tan amplia que en algunos pueblos los encomenderos no dejaban sino a las mujeres, a los ni&ntilde;os y a los ancianos, que dif&iacute;cilmente pod&iacute;an hacer las siembras necesarias. </span></span></p>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- La obligaci&oacute;n minera la desempe&ntilde;aban los indios bajo control de mayordomos, blancos a veces, a veces indios extranjeros (yanaconas, especialmente del Per&uacute;), que no ten&iacute;an escr&uacute;pulo alguno para hacer trabajar a los indios hasta el agotamiento. </span></span></p>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">(Historia de Colombia: el establecimiento de la dominaci&oacute;n espa&ntilde;ola. Rueda, L.; Henrik, C. y Melo, J. O. http://www.banrepcultural.org/blaavirtual/historia/hicol/hico9.htm)</span></span></p>
]]></description>
<images>
<image path="Popayan_mapa.jpg" border = "0" pathbig="Popayan_mapa.jpg">
<title><![CDATA[Mapa Popayán en la Colonia]]></title>
</image>
</images>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="" border="0">
<title><![CDATA[Artesanía]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Orfebrería</title>
<description><![CDATA[<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- La&nbsp;participaci&oacute;n de indios y mestizos en los obrajes de plater&iacute;a, estaba controlada por las leyes y ordenanzas, en las que&nbsp;se advert&iacute;a: &quot;[...] No pueda poner obrador el que no fuere Espa&ntilde;ol, y de las calidades que requieren Oficios de tanta confianza [&hellip;]&quot;</span></span></p>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- Es posible&nbsp;que entre los aprendices y oficiales se encontraran, de vez en cuando, j&oacute;venes ind&iacute;genas, a quienes no les era&nbsp;posible convertirse en&nbsp;maestros. Algo que se puede&nbsp;confirmar,&nbsp;mirando&nbsp;los apellidos de los plateros, todos son&nbsp;espa&ntilde;oles.</span></span></p>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">- Hay&nbsp;dos piezas muy importantes tanto por su procedencia como por su significado, que&nbsp;</span></span><span style="font-family:arial,helvetica,sans-serif; font-size:10px">&nbsp;pertenecen a la iglesia parroquial de Pasca, Cundinamarca,</span></p>

<ul>
	<li><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">El estandarte de la Virgen Mar&iacute;a con la leyenda &lsquo;Este estandarte iso el Cacique don Alonsso&rsquo;; t</span></span><span style="font-family:arial,helvetica,sans-serif; font-size:10px">rabajado por encargo del cacique Sugamuxi, sucesor de Nupanim, bautizado cristianamente como Alonsso hacia mediados del siglo XVI, y entregado al templo como testimonio de su adhesi&oacute;n al cristianismo.&nbsp;</span></li>
	<li><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">El collar de oro de la Virgen de la Encarnaci&oacute;n, patrona del lugar, trabajado con figuras ind&iacute;genas. P</span></span><span style="font-family:arial,helvetica,sans-serif; font-size:10px">odr&iacute;a tratarse de una obra de factura ind&iacute;gena,&nbsp;llevada y aceptada para formar parte de una imagen cristiana.</span></li>
</ul>

<p><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">(Fajardo de Rueda, M.; L&oacute;pez, Y. y Munera, J. M. </span></span><span style="font-family:arial,helvetica,sans-serif; font-size:10px"><em>Oribes y plateros en la Nueva Granada</em>.&nbsp;</span><span style="font-size:10px"><span style="font-family:arial,helvetica,sans-serif">http://www.banrepcultural.org/blaavirtual/historia/oribes/cap1c.htm)</span></span></p>
]]></description>
<images>
<image path="manos_que_tejen.jpg" border = "0" pathbig="manos_que_tejen.jpg">
<title><![CDATA[Manos que tejen]]></title>
</image>
</images>
</page>
</pages>
</section></sections>
</engine>