<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f10b">
<main mode="f10b" title="Geografía física y humana de Europa, Asia y África">
<tf><![CDATA[<p>Estos tres continentes&nbsp;junto con Australia se encuentran en el hemisferio oriental&nbsp;de nuestro planeta. Navega por este interactivo para aprender m&aacute;s sobre el tema.</p>]]></tf>
</main>
<selection title="Geografía física de Europa" title2="Europa física" bkclass="slideLexico">
	<definition>
		<title>Relieve</title>
		<def><![CDATA[<p>En el centro y el norte de Europa se encuentran monta&ntilde;as de baja altura (no superan los 1.000&nbsp;metros), llamadas monta&ntilde;as antiguas.</p>

<p>Entre ellas destacan el Macizo Central, la Selva Negra y los Vosgos. Por el centro se extiende la Gran Llanura Europea entre el oc&eacute;no Atl&aacute;ntico y los Montes Urales.&nbsp;</p>

<p>En el sur se encuentran las cordilleras j&oacute;venes que pueden superar los 3.000 metros de altura.</p>

<p>Las formaciones m&aacute;s reconocidas son los Apeninos, los Alpes, los Balcanes, los C&aacute;rpatos y los Pirineos.</p>

<p>El pico m&aacute;s elevado de Europa es el Elbrus (5.642 metros) y el segundo, el Mont Blanc (4.808 metros).</p>
]]></def>
	</definition>
	<definition>
		<title>Hidrografía</title>
		<def><![CDATA[<p>Son tres las vertientes donde los r&iacute;os europeos desembocan:&nbsp;la &aacute;rtica, la atl&aacute;ntica y la mediterr&aacute;nea.</p>

<p>El Ural (2.428 km), el Danubio (2.860 km) y el Volga (3.531 km) son los tres r&iacute;os m&aacute;s largos de Europa.</p>

<p>Otro r&iacute;os destacados son el T&aacute;mesis, el Sena, el Po y el Rin.</p>

<p>Europa no tiene grandes lagos de agua dulce pero los dos m&aacute;s destacados son el Ladoga y el Onega.</p>

<p>El Mar Caspio, que adem&aacute;s de ser el cuerpo de agua m&aacute;s grande dentro del continente, es el lago de mayor extensi&oacute;n en el mundo.</p>
]]></def>
	</definition>
	<definition>
		<title>Extensión</title>
		<def><![CDATA[<p>Europa est&aacute; situada en el hemisferio norte de la Tierra.</p>

<p>Por el norte limita con el oc&eacute;ano Glacial &Aacute;rtico y al sur con el Mar Mediterr&aacute;neo.</p>

<p>Al occidente&nbsp;limita con el oc&eacute;ano Atl&aacute;ntico y al oriente&nbsp;con Asia.</p>

<p>Su extensi&oacute;n total es de alrededor de 10.530.000 kms<sup>2</sup>. lo que representa el 2% de la superficie del planeta.</p>

<p>El pa&iacute;s m&aacute;s grande del territorio europeo es Rusia y el Vaticano es el m&aacute;s peque&ntilde;o.&nbsp;</p>

<p>Europa est&aacute; dividida en 4 subregiones: Europa N&oacute;rdica, Atl&aacute;ntica, Central y Oriental.</p>

<p>En cada una de estas regiones se presentan distintos tipos de geograf&iacute;a y clima.</p>]]></def>
	</definition>
	<definition>
		<title>Clima</title>
		<def><![CDATA[<p>Por su variedad y ubicaci&oacute;n en el planeta, en Europa pueden encontrarse climas de la mas alta variedad.</p>

<p>Los climas europeos son: polar, oce&aacute;nico, mediterraneo, continental, de alta monta&ntilde;a y y subtropical.&nbsp;</p>

<p>Aunque se pueden encontrar climas extremos (de fr&iacute;o en el C&iacute;rculo Polar &Aacute;rtico y de calor en las Islas Azores y Canarias), la tendencia general del continente es hacia los climas templados.&nbsp;</p>]]></def>
	</definition>
</selection>
<presentation title="Geografía humana de Europa" title2="Europa humana" buttons="false" bkclass="">
	<definition>
		<title></title>
		<def><![CDATA[<p>Europa tiene alrededor de 740 millones de habitantes, lo que representa aproximadamente el 11% de la poblaci&oacute;n mundial.&nbsp;</p>

<p>Su poblaci&oacute;n, mayoritariamente blanca, se divide en los siguiente grupos humanos: eslavos (balcanes-oriente), germanos (Europa Central y Norte), mediterr&aacute;neos (Sur), fineses (Finlandia)&nbsp;y orientales (pueblos con influencia asi&aacute;tica).</p>

<p>La diversidad cultural europea es enorme.&nbsp;Con una predominancia cat&oacute;lica (especialmente en&nbsp;Espa&ntilde;a, Italia y Francia), en Europa se practican varias religiones como el juda&iacute;smo, el islam o el budismo.</p>

<p>Tambi&eacute;n&nbsp;se hablan m&aacute;s de 90 idiomas y dialectos diferentes de diversas familias ling&uuml;ist&iacute;cas.&nbsp;</p>

<p>&nbsp;</p>]]></def>
	</definition>
</presentation>
<selection title="Geografía física de Asia" title2="Asia física" bkclass="slideLexico">
	<definition>
		<title>Relieve</title>
		<def><![CDATA[<p>Por su extensi&oacute;n, el relieve asi&aacute;tico va desde las nieves perpetuas hasta zonas des&eacute;rticas.&nbsp;</p>

<p>En Asia se encuentra&nbsp;el&nbsp;pico&nbsp;m&aacute;s alto&nbsp;del mundo en la cordillera del Himalaya: el monte Everest (8.848 metros).&nbsp;</p>

<p>Las franjas des&eacute;rticas del continente incluyen el desierto de Arabia, el de Persia y el de Turquest&aacute;n.</p>

<p>&nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>Hidrografía</title>
		<def><![CDATA[<p>En Asia se encuentran grandes cuencas hidrogr&aacute;ficas, en las cuales se hallan algunas de las tierras m&aacute;s f&eacute;rtiles del planeta. Algunas de estas cuencas son las de los r&iacute;os Tigris y &Eacute;ufrates (ubicada en Siria e Irak); la de los r&iacute;os Indo, Ganges y Brahmaputra (ubicadas en India y Pakist&aacute;n); y la de los r&iacute;os Huang He y Yangts&eacute; (ubicadas en China).</p>

<p>Los r&iacute;os m&aacute;s largos son el Yenisei (4.750 km) el Lena (4.270 km) y el Mekong (4.200 km).</p>

<p>Entre los lagos m&aacute;s importantes se encuentran el Mar de Aral, el Caspio (ambos de agua salada) y el Baikal.</p>
]]></def>
	</definition>
	<definition>
		<title>Extensión</title>
		<def><![CDATA[<p>Asia es el continente m&aacute;s extenso y poblado del mundo.</p>

<p>Representa cerca al 9% de la superficie total de la Tierra con aproximadamente 44 milones de km<sup>2</sup>.</p>

<p>Limita al norte con el oc&eacute;ano Glacial &Aacute;rtico y&nbsp;al sur con el oc&eacute;ano &Iacute;ndico.&nbsp;</p>

<p>Al oeste limita con los montes Urales y al Este con el oc&eacute;ano Pac&iacute;fico.&nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>Clima</title>
		<def><![CDATA[<p>Su territorio abarca desde el Polo Norte hasta el paralelo del Ecuador, por eso presenta todos los tipos de clima.</p>

<p>Hacia el Ecuador las precipitaciones pueden ser abundantes por los monzones anuales en la India.</p>

<p>En la zona occidental y el centro predominan los climas &aacute;ridos y secos con escasas precipitaciones.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>]]></def>
	</definition>
</selection>
<presentation title="Geografía humana de Asia" title2="Asia humana" buttons="false" bkclass="">
	<definition>
		<title></title>
		<def><![CDATA[<p>En Asia habita el 55% de la poblaci&oacute;n mundial. Tan solo en dos pa&iacute;ses habitan m&aacute;s&nbsp;de 2600 millones de personas: China (1.370 millones) e India (1.300 millones)</p>

<p>Predominan los descendientes de la etnia mongol cuyo mestizaje con negros y cauc&aacute;sicos ha creado pueblos con rasgos f&iacute;sicos y culturales muy diversos.</p>

<p>Las tres lenguas m&aacute;s habladas son el chino mandar&iacute;n, el hindi y el &aacute;rabe; sin embargo, en toda Asia pueden encontrarse varios dialectos, lenguas nacionales y, a raiz del colonialismo europeo, el ingl&eacute;s o el franc&eacute;s, utilizados principalmente en &aacute;mbitos comerciales y pol&iacute;ticos.</p>

<p>Por haber sido territorio colonial europeo, el ingl&eacute;s y el franc&eacute;s&nbsp;son ampliamente utilizados todav&iacute;a, sobre todo en &aacute;mbitos comerciales y pol&iacute;ticos.&nbsp;</p>

<p>La tres religiones m&aacute;s practicadas son, en su orden, el budismo, el islamismo y el hindu&iacute;smo. Sin embargo, tambi&eacute;n practican&nbsp;el tao&iacute;smo, el juda&iacute;smo o el catolicismo.&nbsp;</p>

<p>&nbsp;</p>

<p>&nbsp;</p>]]></def>
	</definition>
</presentation>
<selection title="Geografía física de África" title2="África física" bkclass="slideLexico">
	<definition>
		<title>Relieve</title>
		<def><![CDATA[<p>El continente africano tiene pocos accidentes monta&ntilde;osos de importancia: la cordillera del Atlas al norte y los montes Drakensberg al sur.&nbsp;</p>

<p>Otras formaciones monta&ntilde;osas destacadas son los macizos Et&iacute;ope, Ahagar, Tibesti y Marrah ubicadas en la zona norte del continente.&nbsp;</p>

<p>Predominan las grandes planicies y cuencas de extensos r&iacute;os por todo el continente.&nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>Extensión</title>
		<def><![CDATA[<p>Al Norte, &Aacute;frica limita con el Mar Mediterr&aacute;neo y el oc&eacute;ano Atl&aacute;ntico.</p>

<p>Al oeste limita con el oc&eacute;ano Atl&aacute;ntico, al este con Israel,&nbsp;el oc&eacute;ano &Iacute;ndico y el mar Rojo.</p>

<p>Al sur limita con el oce&aacute;no &Iacute;ndico y Atl&aacute;ntico.</p>

<p>Su superficie total es de 30.272.922 Km<sup>2</sup>&nbsp;que representa 20% de la Tierra, albergando m&aacute;s de 1.000 millones de personas.</p>
]]></def>
	</definition>
	<definition>
		<title>Hidrografía</title>
		<def><![CDATA[<p>Los r&iacute;os en &Aacute;frica son amplios y muy navegables.</p>

<p>En las &eacute;pocas de lluvia su caudal puede aumentar e inundar grandes extensiones de tierra.</p>

<p>Entre los r&iacute;os m&aacute;s destacados est&aacute;n: el Nilo (que es el m&aacute;s largo del mundo), el N&iacute;ger y el Congo.&nbsp;</p>

<p>&nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>Clima</title>
		<def><![CDATA[<p>Por su extensi&oacute;n, la diversidad clim&aacute;tica es enorme.&nbsp;</p>

<p>Predomina el clima tropical o subtropical en el centro y sur del pa&iacute;s.</p>

<p>Al norte, gracias al desierto del Sahara se combinan climas mar&iacute;timos y &aacute;ridos.&nbsp;</p>

<p>&nbsp;</p>]]></def>
	</definition>
</selection>
<presentation title="Geografía humana de África" title2="África humana" buttons="false" bkclass="">
	<definition>
		<title></title>
		<def><![CDATA[<p>Es el segundo continente m&aacute;s poblado del mundo, despu&eacute;s de Asia, con aproximadamente mil millones de habitantes.&nbsp;</p>

<p>Al norte, la poblaci&oacute;n es predominantemente de origen bereber y con costumbres influenciadas por la cultura &aacute;rabe.&nbsp;</p>

<p>En el &Aacute;frica subsahariana predomina la poblaci&oacute;n negra de origen &eacute;tnico&nbsp;bant&uacute;, bosquimano&nbsp;o pigmeo.&nbsp;</p>

<p>Existe una gran diversidad religiosa pero predominan el Islam y el Cristianismo.&nbsp;</p>

<p>Debido a la colonizaci&oacute;n europea, en &Aacute;frica se hablan tanto dialectos locales como lenguas como el franc&eacute;s, el ingl&eacute;s y el portugu&eacute;s.</p>]]></def>
	</definition>
</presentation>
</engine>