<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			El v&iacute;deo permite que los alumnos conozcan la doctrina del islam y se aproximen&nbsp;a la cultura musulmana.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p>
			Puedes realizar algunas&nbsp;preguntas sobre las costumbres y tradiciones isl&aacute;micas para determinar el grado de conocimientos que tienen los alumnos del Cor&aacute;n:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; fiestas celebran los musulmanes? &iquest;Has o&iacute;do hablar de la fiesta de la Ruptura del Ayuno o la fiesta de los Sacrificios?</p>
		<p class="tab2">
			- <span class="negrita">Fiesta de la Ruptura del Ayuno</span>: coincide con&nbsp;el fin del mes de ramad&aacute;n. Durante este tiempo todo musulm&aacute;n debe abstenerse de tomar alimentos, bebidas, fumar tabaco, utilizar perfumes y tener relaciones sexuales desde el amanecer hasta la puesta del sol.</p>
		<p class="tab2">
			- <span class="negrita">Fiesta de los Sacrificios</span>:<span class="negrita">&nbsp;</span><span>s</span>e celebraba el d&iacute;a 10 del&nbsp;du&rsquo; l-hiyya (duod&eacute;cimo mes del calendario isl&aacute;mico). Se conmemora el sacrificio de un cordero por parte de Ibrahim despu&eacute;s de demostrar a Dios que estaba dispuesto a sacrificar a su hijo Isma&rsquo;il en su nombre.</p>
		<p class="tab1">
			- &iquest;Qu&eacute; actitudes o acciones proh&iacute;be el Cor&aacute;n?</p>
		<p class="tab1">
			- &iquest;Permite el Cor&aacute;n casarse con varias mujeres? &iquest;Y con varios hombres?</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Puedes plantear las siguientes cuestiones para comprobar si los alumnos han comprendido las caracter&iacute;sticas principales de la fundaci&oacute;n del islam:</p>
		<p class="tab1">
			- &iquest;Qui&eacute;n fund&oacute; el islam?</p>
		<p class="tab1">
			- &iquest;D&oacute;nde surge la religi&oacute;n musulmana?</p>
		<p class="tab1">
			- &iquest;El islam es una religi&oacute;n monote&iacute;sta o polite&iacute;sta?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; nombre recibe el Dios musulm&aacute;n?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se llama el libro sagrado del islam?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las dos ciudades santas del islam?</p>
		<p class="normal">
			A partir de las respuestas, puedes proponer a los alumnos que dise&ntilde;en una tabla y hagan la comparaci&oacute;n con las caracter&iacute;sticas del cristianismo.&nbsp;A continuaci&oacute;n, puedes&nbsp;sugerirles que escriban una redacci&oacute;n, donde den su opini&oacute;n sobre la religi&oacute;n y justifiquen su respuesta. Los alumnos pueden leer la redacci&oacute;n al resto de la clase y, si&nbsp;lo crees necesario, puedes moderar un debate sobre la diversidad cultural, el uso del velo, la prohibici&oacute;n de beber alcohol, etc.</p>
	</body></html>