<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Estudio del Parque Arqueológico de San Agustín" >
<section title="Presentación" path="CS_06_06_REC170_IMG01n.jpg" pathAmp="CS_06_06_REC170_IMG01a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>El&nbsp;Parque Arqueol&oacute;gico de San Agust&iacute;n se encuentra localizado en el municipio de San Agust&iacute;n, al sur del departamento del Huila, a 1.730 m.s.n.m., en el&nbsp;Macizo Colombiano, entre las cordilleras Central y Oriental.</p>

<p>Est&aacute; conformado por una serie de complejos arqueol&oacute;gicos donde destacan grandes figuras o estatuas talladas en piedra llamados megalitos, que al parecer conforman conjuntos funerarios monumentales, que relacionan la vida, la muerte y lo sagrado.&nbsp;&nbsp;Estas estatuas representan figuras antropomorfas y zoomorfas de una manera excepcional y est&aacute;n distribuidos en cuatro mesitas (mesitas A, B, C y D), el Alto del Lavapatas y el Bosque de las Estatuas.</p>

<p>En 1 993 el parque fue declarado Monumento Nacional por el Consejo de Monumentos Nacionales, y en 1 995 la UNESCO lo declar&oacute; <strong>Patrimonio de la Humanidad</strong>, reconociendo este sitio como testimonio &uacute;nico y excepcional de pueblos precolombinos.</p>

<p><strong>El objetivo de esta pr&aacute;ctica es realizar una investigaci&oacute;n acerca de la importancia del Parque Arqueol&oacute;gico de San Agust&iacute;n y elaborar un plegable con los aspectos m&aacute;s destacados del lugar.</strong></p>

<p>Antes de realizar la pr&aacute;ctica, te sugerimos repasar&nbsp;algunos temas ya estudiados.&nbsp;Para ello, responde las siguientes preguntas:</p>

<ul>
	<li>&iquest;Qu&eacute; es un centro ceremonial?</li>
	<li>&iquest;Cu&aacute;l es la procedencia de los escultores de San Agust&iacute;n?</li>
	<li>&iquest;C&oacute;mo hicieron estas estatuas?</li>
	<li>&iquest;Qu&eacute; quer&iacute;an simbolizar los escultores de San Agust&iacute;n a trav&eacute;s de sus trabajos en piedra?</li>
	<li>&iquest;Por qu&eacute; se afirma que San Agust&iacute;n no es un pueblo sino un complejo arqueol&oacute;gico?</li>
</ul>
]]></section>
<section title="Tarea" path="CS_06_06_REC170_IMG02n.jpg" pathAmp="CS_06_06_REC170_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar esta pr&aacute;ctica, necesitar&aacute;s los siguientes materiales y seguir los pasos indicados en el procedimiento.</p>

<p><strong>Materiales</strong>:</p>

<ul>
	<li>Im&aacute;genes de Parque Arqueol&oacute;gico de San Agust&iacute;n.</li>
	<li>Textos e informaci&oacute;n confiable sobre Parque Arqueol&oacute;gico de San Agust&iacute;n.</li>
	<li>Mapa f&iacute;sico de Colombia.</li>
	<li>Cartulina, rotuladores, pegante, colores.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&deg;&nbsp;Localiza en un mapa f&iacute;sico de Colombia el lugar donde se encuentra el Parque Arqueol&oacute;gico de San Agust&iacute;n. Explica su ubicaci&oacute;n con respecto al lugar donde vives.</p>

<p>2.&deg; Consulta acerca de las caracter&iacute;sticas del Parque; por ejemplo: c&oacute;mo se llega, d&iacute;as en que se puede visitar, condiciones del clima, tiempo del recorrido, aspectos a observar, entre otros.</p>

<p>3.&deg; Elige 10 figuras que quieres conocer e investiga sobre cada una de ellas. Escribe una s&iacute;ntesis del valor que ten&iacute;an para los pueblos ind&iacute;genas de la &eacute;poca y de las t&eacute;cnicas empleadas para su elaboraci&oacute;n.</p>

<p>4.&deg; Elabora un plegable con la ubicaci&oacute;n del sitio, las caracter&iacute;sticas del parque, im&aacute;genes de las figuras e informaci&oacute;n destacada de ellas.</p>

<p>5.&deg; Escribe una s&iacute;ntesis sobre la importancia que tiene el Parque Arqueol&oacute;gico de San Agust&iacute;n para el estudio de las culturas precolombinas y para la sociedad actual.</p>

<p>6.&deg; Realiza una exposici&oacute;n de tu trabajo.</p>
]]></section>
</engine>