<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo permite conocer las principales caracter&iacute;sticas del relieve africano a partir de una aproximaci&oacute;n al mapa de &Aacute;frica y a una serie de preguntas sobre alguna de sus unidades de relieve.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante de la presentaci&oacute;n</p>
		<p class="normal">
			El recurso presenta las principales unidades del relieve africano. Los estudiantes deber&aacute;n describir qu&eacute; formas observan en el mapa de la pantalla inicial. A partir de aqu&iacute;, se llamar&aacute; la atenci&oacute;n sobre las principales caracter&iacute;sticas del continente a medida que se avance en la explicaci&oacute;n.</p>
		<p class="normal">
			En las fichas del interactivo se plantean una serie de preguntas. Los estudiantes pueden utilizar la Gran Enciclopedia Planeta para resolverlas. Estas preguntas son:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; gran r&iacute;o atraviesa el desierto del Sahara? <span class="cursiva">El Nilo.</span></p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es el pico m&aacute;s alto del macizo de Ahaggar? <span class="cursiva">El Tahat, con&nbsp;2918 m. </span></p>
		<p class="tab1">
			- &iquest;Conoces alguna de las ciudades por las que pasa el r&iacute;o N&iacute;ger? <span class="cursiva">Kouroussa, Bamako, Tombuct&uacute;, Niamey, etc.</span></p>
		<p class="tab1">
			-&nbsp;&iquest;Qu&eacute; pa&iacute;ses ocupa el valle del Rift? <span class="cursiva">Eritrea, Etiop&iacute;a, Kenia, Uganda, Ruanda, Burundi, Tanzania y&nbsp;Malaui.</span></p>
		<p class="tab1">
			- &iquest;En qu&eacute; a&ntilde;o se escal&oacute; por primera vez el Kilimanjaro? <span class="cursiva">1889.</span></p>
		<p class="tab1">
			- &iquest;Cerca de qu&eacute; gran isla africana se encuentran las islas Seychelles? <span class="cursiva">De Madagascar.</span></p>
		<p class="tab1">
			- &iquest;Conoces el nombre de la etnia que habita en este desierto?<span class="cursiva"> Los bosquimanos.</span></p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Una vez presentadas las distintas unidades del relieve africano, los estudiantes pueden utilizar el mapa adjunto <span class="cursiva">El relieve de &Aacute;frica </span>para estudiar. Tambi&eacute;n les puede proponer completar el mapa adjunto <span class="cursiva">El relieve de &Aacute;frica (mudo)</span>. Con ello aprender&aacute;n a situar geogr&aacute;ficamente las principales unidades del relieve del continente.</p>
	</body>
</html>
