<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Caracter&iacute;sticas de la poblaci&oacute;n colombiana</p>
		<p>
			La poblaci&oacute;n colombiana es el resultado de un <span class="negrita">proceso hist&oacute;rico </span>que ha implicado <span class="negrita">mestizaje racial e hibridaciones culturales </span>a lo largo de su historia, estos factores han influido en las caracter&iacute;sticas, rasgos y conformaci&oacute;n de lo que son los colombianos en la actualidad.</p>
		<p class="cabecera3">
			&iquest;C&oacute;mo esta conformada la poblaci&oacute;n colombiana?</p>
		<p>
			Seg&uacute;n la informaci&oacute;n del DANE (Departamento Administrativo Nacional de Estadistica), basada en el censo poblacional de 2005, Colombia tiene alrededor de <span class="negrita">48 millones de habitantes </span>y su densidad de poblaci&oacute;n es de <span class="negrita">42 habitantes por kil&oacute;metro cuadrado</span>. Dentro de este total se identifican cerca de 75 grupos &eacute;tnicos, [<a href="http://www.colombiaaprende.edu.co/html/mediateca/1607/article-84457.html" target="_blank">VER</a>] equivalentes a un aproximado de <span class="negrita">700 mil personas, </span>mientras que la poblaci&oacute;n afro equivale a un promedio de <span class="negrita">18 millones de habitantes.</span>&nbsp; Dentro de este total de la poblaci&oacute;n del pa&iacute;s, el porcentaje m&aacute;s alto corresponde a las mujeres con <span class="negrita">50.64%</span>; el promedio de esperanza de vida, tambi&eacute;n es mayor para las mujeres con 77 a&ntilde;os, mientras que para los hombres es de 70 a&ntilde;os.</p>
		<p>
			Por otra parte las zonas del pa&iacute;s que registran <span class="negrita">mayor densidad de poblaci&oacute;n</span> son la <span class="negrita">regi&oacute;n Andina</span> y <span class="negrita">Caribe</span>, siendo los centros urbanos o grandes ciudades como Bogot&aacute;, Medell&iacute;n, Bucaramanga, Barranquilla, Santa marta y Cartagena las que alojan a la gran mayor&iacute;a de la poblaci&oacute;n, convirti&eacute;ndose a su vez, en las urbes m&aacute;s importantes del pa&iacute;s. Mientras tanto los <span class="negrita">Llanos orientales</span> y la <span class="negrita">Amazon&iacute;a </span>corresponden a las <span class="negrita">regiones</span> <span class="negrita">menos pobladas</span> por sus caracter&iacute;sticas f&iacute;sicas.</p>
		<p class="cabecera3">
			Estructura de la poblaci&oacute;n colombiana</p>
		<p>
			En Colombia las personas menores de 15 a&ntilde;os representan el <span class="negrita">38%</span> de la poblaci&oacute;n; los adultos j&oacute;venes (15 a 29 a&ntilde;os) el <span class="negrita">26.3%</span>;la poblaci&oacute;n entre 30 y 64 a&ntilde;os ocupa el 3<span class="negrita">6.4</span>% y los mayores de 65 a&ntilde;os, el <span class="negrita">6.3%.</span></p>
		<table style="width: 100%">
			<tbody>
				<tr>
					<td width="20%">
						Rangos de edad&nbsp;</td>
					<td width="20%">
						Menores de 15 a&ntilde;os</td>
					<td width="20%">
						Entre 15 y 29 a&ntilde;os&nbsp;</td>
					<td width="20%">
						Entre 30 y 64 a&ntilde;os&nbsp;</td>
					<td width="20%">
						Mayores de 65 a&ntilde;os&nbsp;</td>
				</tr>
				<tr>
					<td>
						Porcentaje</td>
					<td>
						38%</td>
					<td>
						26.3</td>
					<td>
						36.4%</td>
					<td>
						6.3%</td>
				</tr>
			</tbody>
		</table>
		<p>
			<span class="cursiva">Fuente: DANE - Conciliaci&oacute;n Censal 1985-2005 y Proyecciones de Poblaci&oacute;n 2005-2020</span></p>
		<p class="cabecera3">
			Crecimiento de la poblaci&oacute;n</p>
		<p class="normal">
			La <span class="negrita">relaci&oacute;n </span>entre <span class="negrita">nacimientos</span>, <span class="negrita">defunciones </span>y <span class="negrita">migrantes</span> nos presenta el <span class="negrita">crecimiento de la poblaci&oacute;n</span>. En Colombia la <span class="negrita">natalidad</span> ha presentado una <span class="negrita">disminuci&oacute;n </span>en los &uacute;ltimos 20 a&ntilde;os. La <span class="negrita">mortalidad </span>se ha mantenido <span class="negrita">estable</span> con respecto al inicio de los a&ntilde;os 2000. Frente a los <span class="negrita">movimientos migratorios</span>, prevalece la emigraci&oacute;n.Fente a la inmigraci&oacute;n, seg&uacute;n el DANE,&nbsp;<span style="line-height: 1em; font-size: 1em;">se pas&oacute; de 3.62 a 2.26 migrantes por cada mil habitantes.</span></p>
		<p class="cabecera3">
			&iquest;A qu&eacute; se dedica la poblaci&oacute;n colombiana?</p>
		<p class="normal">
			La <span class="negrita">poblaci&oacute;n econ&oacute;micamente activa</span> se dedica o desarrolla actividades relacionadas con los sectores econ&oacute;micos as&iacute;:</p>
		<p class="tab1">
			- En el sector primario, gran parte de la poblaci&oacute;n se dedica a la <span class="negrita">agricultura </span>y actividades como la <span class="negrita">ganader&iacute;a</span>, la <span class="negrita">pesca</span>, <span class="negrita">avicultura </span>y <span class="negrita">miner&iacute;a</span>, en las zonas rurales.&nbsp;</p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- En el sector secundario se encuentran la personas que se desempe&ntilde;an en <span class="negrita">f&aacute;bricas </span>o industrias que transforman materias primas y que por lo general est&aacute;n ubicados en las <span class="negrita">grandes ciudades</span>. Es importante aclarar que en Colombia las actividades relacionadas con la <span class="negrita">construcci&oacute;n</span> hacen parte de este sector.&nbsp;</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- En el sector terciario encontramos a las personas que se desempe&ntilde;an en actividades relacionadas con la prestaci&oacute;n de <span class="negrita">servicios</span>, es decir, salud, educaci&oacute;n, turismo, recreaci&oacute;n, y el sector financiero.</span></p>
		<p>
			Sin embargo existen muchas personas (cerca del<span class="negrita"> 60 %</span> de la poblaci&oacute;n) que se dedican a actividades dentro de la <span class="negrita">econom&iacute;a informal</span>. La tasa de desempleo, para el a&ntilde;o 2015 fue de 8.9% la m&aacute;s baja en los &uacute;ltimos 15 a&ntilde;os. [<a href="http://www.dane.gov.co/index.php/mercado-laboral/empleo-y-desempleo" target="_blank">VER</a>]&nbsp;</p>
	</body>
</html>
