<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Identificar caracter&iacute;sticas generales de la poblaci&oacute;n colombiana en el siglo XXI.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			<span style="font-size: 1em; line-height: 1em;">Antes de la presentaci&oacute;n</span></p>
		<p class="normal">
			Para dar inicio al tema y como introducci&oacute;n invite a los estudiantes a participar en un breve conversatorio que indague cu&aacute;les zonas, regiones o ciudades del territorio colombiano que ellos conocen. P&iacute;dales que describan a las personas que habitan esos territorios.</p>
		<p class="normal">
			Enseguida recu&eacute;rdeles los conceptos claves que relacionados con el estudio poblacional, como: demograf&iacute;a, poblaci&oacute;n, densidad poblacional, movimientos migratorios, entre otros.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para este momento, los estudiantes ya debieron haber desarrollado la actividad propuesta en el &iacute;tem Investigaci&oacute;n. P&iacute;dales que socialicen los resultados.&nbsp;</p>
		<p class="normal">
			Luego, sugi&eacute;rales que revisen art&iacute;culos de prensa sobre los siguientes temas:</p>
		<p class="tab1">
			- Situaci&oacute;n actual de los ind&iacute;genas y grupos &eacute;tnicos en Colombia.</p>
		<p class="tab1">
			- Principales problem&aacute;ticas que aquejan a la poblaci&oacute;n colombiana.</p>
		<p class="tab1">
			- &Iacute;ndices de analfabetismo.</p>
		<p class="normal">
			Despu&eacute;s, en subgrupos p&iacute;dales analicen las noticias y que las relacionen con lo investigado anteriormente. Finalmente cada subgrupo deber&aacute; preparar una exposici&oacute;n con dicha relaci&oacute;n, para lo cual es necesario realizar una presentaci&oacute;n en Powerpoint, prezi o cualquier otro programa, utilizando im&aacute;genes y datos estad&iacute;sticos en lo posible para presentarla al resto del grupo.</p>
	</body>
</html>
