<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			La crisis del Antiguo R&eacute;gimen</p>
		<p class="normal">
			El triunfo de la <span class="negrita">revoluci&oacute;n francesa </span>(1789-1799) llev&oacute; al rey <span class="negrita">Carlos IV </span>a declarar la guerra a Francia (1793-1795) junto con otras monarqu&iacute;as europeas como el Reino Unido, Austria y Prusia. El temor de la Corona y de los grupos privilegiados a que se pudiesen extender por Espa&ntilde;a los principios de la revoluci&oacute;n hizo que se decretase el <span class="negrita">cierre de las fronteras</span>, se paralizasen los <span class="negrita">proyectos reformistas </span>y se impusiese la <span class="negrita">censura</span>.</p>
		<p class="normal">
			Tras la firma de la paz, el primer ministro <span class="negrita">Manuel Godoy</span> promovi&oacute; la alianza con Francia. Al a&ntilde;o siguiente, particip&oacute; junto a su nuevo aliado en sendas guerras contra el Reino Unido (1791-1801 y 1804-1808).</p>
		<p class="normal">
			En 1807, Godoy firm&oacute; con Napole&oacute;n Bonaparte (emperador de Francia desde 1804), el <span class="negrita">segundo tratado de Fontainebleau</span>, por el cual Espa&ntilde;a, bajo la promesa de recibir una parte del territorio luso, permit&iacute;a el tr&aacute;nsito de los ej&eacute;rcitos franceses para atacar Portugal, aliado del Reino Unido.</p>
		<p class="normal">
			La presencia de las tropas francesas despert&oacute; el descontento popular contra el monarca y su primer ministro, lo que provoc&oacute; el estallido del <span class="negrita">mot&iacute;n de Aranjuez </span>(18 de marzo de 1808). Godoy se vio forzado a dimitir y Carlos IV tuvo que abdicar en favor de su hijo, <span class="negrita">Fernando VII</span>.</p>
		<p class="normal">
			Aprovechando esta situaci&oacute;n, Napole&oacute;n reuni&oacute; a la familia real en <span class="negrita">Bayona</span>, donde les forz&oacute; a abdicar en su favor. Napole&oacute;n cedi&oacute;&nbsp;la&nbsp;Corona espa&ntilde;ola&nbsp;a su hermano, <span class="negrita">Jos&eacute; Bonaparte</span>.</p>
		<p class="cabecera3">
			La guerra de la Independencia espa&ntilde;ola (1808-1814)</p>
		<p class="normal">
			Los rumores sobre la suerte de la familia real y los intentos por trasladar hacia&nbsp;Bayona a los miembros que a&uacute;n quedaban en Espa&ntilde;a, llevaron a que el pueblo de Madrid se levantase contra los invasores franceses en la&nbsp;jornada del <span class="negrita">Dos de Mayo de 1808</span>. La violenta represi&oacute;n provoc&oacute; el levantamiento de todo el pa&iacute;s.</p>
		<p class="normal">
			La resistencia fue, por un lado, dirigida por las <span class="negrita">juntas provinciales</span>, coordinadas por la <span class="negrita">Junta Suprema Central</span>. Esta asumi&oacute; los poderes del Estado y la direcci&oacute;n de la guerra contra las tropas invasoras. Por otro lado, surgieron grupos de patriotas que formaron <span class="negrita">guerrillas </span>para luchar contra los franceses.</p>
		<p class="normal">
			En 1812, Napole&oacute;n se vio forzado a trasladar una parte importante de sus contingentes hacia Rusia, lo que fue aprovechado por la <span class="negrita">coalici&oacute;n angloespa&ntilde;ola</span>, mandada por el <span class="negrita">duque de Wellington</span>, para lanzarse al contraataque y vencer a los franceses.</p>
		<p class="normal">
			En diciembre de 1813, se firm&oacute; el <span class="negrita">tratado de Valen&ccedil;ay</span>, por el cual Fernando VII recuperaba la Corona y Napole&oacute;n aceptaba la derrota.</p>
		<p class="cabecera3">
			Las Cortes de C&aacute;diz y <span class="cursiva">la Pepa</span></p>
		<p class="normal">
			Ante la pasividad de las instituciones tradicionales, en enero de 1810 la Junta Suprema, refugiada en C&aacute;diz, convoc&oacute; unas Cortes. Los objetivos eran mantener la independencia del pa&iacute;s, acabar con el vac&iacute;o de poder e impulsar una transformaci&oacute;n pol&iacute;tica y social.</p>
		<p>
			En las <span class="negrita">Cortes de C&aacute;diz </span>se reunieron miembros de la nobleza y el clero, as&iacute; como de la burgues&iacute;a, procedentes de todo el territorio. Sin embargo, no eran un grupo homog&eacute;neo. La fracci&oacute;n mayoritaria estaba formada por los <span class="negrita">liberales</span>. Les segu&iacute;an los <span class="negrita">ilustrados </span>y los <span class="negrita">absolutistas</span>.</p>
		<p>
			La Constituci&oacute;n fue aprobada el 19 de marzo de 1812. El texto fue trascendental para la historia de la&nbsp;Espa&ntilde;a contempor&aacute;nea, pues&nbsp;establec&iacute;a los principios b&aacute;sicos del <span class="negrita">liberalismo pol&iacute;tico </span>y pon&iacute;a fin al Antiguo R&eacute;gimen en nuestro pa&iacute;s.</p>
	</body></html>