<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este v&iacute;deo presenta el proceso revolucionario espa&ntilde;ol enmarcado en la guerra de la Independencia. En &eacute;l, se pueden apreciar las causas del conflicto, su evoluci&oacute;n y las consecuencias sociales y pol&iacute;ticas.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p class="normal">
			Como paso previo, te proponemos recuperar el v&iacute;deo sobre el Imperio napole&oacute;nico de la Gran Enciclopedia Planeta [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idpack=10&amp;idpil=DI000460&amp;ruta=Mediateca" target="_blank">ver</a>]. Para sacar partido al recurso, puedes pedir a los alumnos que destaquen qu&eacute; territorios conquistaron los ej&eacute;rcitos franceses, cu&aacute;les fueron sus aliados y enemigos, y cu&aacute;l fue la causa que provoc&oacute; la derrota definitiva de Napole&oacute;n Bonaparte.</p>
		<p class="cabecera2">
			Durante el visionado</p>
		<p class="normal">
			Una vez realizado el visionado del v&iacute;deo del recurso, te animamos a plantear a los alumnos algunas preguntas destinadas a que extraigan&nbsp;las ideas principales:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo consigui&oacute; Napole&oacute;n Bonaparte hacerse con Espa&ntilde;a? &iquest;A qui&eacute;n coloc&oacute; en el trono espa&ntilde;ol?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo reaccion&oacute; el pueblo espa&ntilde;ol ante la invasi&oacute;n napole&oacute;nica? &iquest;Cu&aacute;l fue la respuesta del ej&eacute;rcito franc&eacute;s?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; fuerzas se enfrentaron al ej&eacute;rcito franc&eacute;s durante los a&ntilde;os de la ocupaci&oacute;n? &iquest;Qu&eacute; dos hitos destaca el v&iacute;deo?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; fuerzas gobernaban el pa&iacute;s durante los a&ntilde;os de ocupaci&oacute;n francesa?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; sucedi&oacute; en la ciudad de C&aacute;diz en 1812?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; acontecimiento marc&oacute; el principio de la victoria espa&ntilde;ola?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; fuerzas internacionales ayudaron a Espa&ntilde;a en su lucha contra las tropas napole&oacute;nicas?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se materializ&oacute; la victoria definitiva espa&ntilde;ola? &iquest;En qu&eacute; a&ntilde;o se produjo?</p>
	</body></html>