<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Australia</p>
		<p class="normal">
			Se encuentra comprendida casi por completo en la <span class="negrita">franja tropical austral</span>, aunque se diferencian diversas zonas clim&aacute;ticas. El clima del norte y el noreste es h&uacute;medo, con precipitaciones que superan los 1200 mil&iacute;metros anuales, registradas en su mayor parte en verano.</p>
		<p class="cabecera3">
			El clima</p>
		<p class="normal">
			En el sureste se presenta un clima <span class="negrita">subtropical h&uacute;medo</span>, con poco m&aacute;s de 1000 mil&iacute;metros de precipitaciones anuales, repartidas de manera uniforme a lo largo del a&ntilde;o, y en el suroeste el clima subtropical se caracteriza por un verano largo y seco, y lluvias invernales.</p>
		<p class="normal">
			El resto de Australia presenta un clima <span class="negrita">&aacute;rido</span>, con precipitaciones que van de los 100 mil&iacute;metros a los 500 mil&iacute;metros anuales. Las temperaturas var&iacute;an poco de sur a norte, con medias en enero de 24 y 18 &deg;C y medias de julio de 16 y 10 &deg;C, respectivamente, aunque en la regi&oacute;n &aacute;rida de Australia los contrastes t&eacute;rmicos son m&aacute;s acusados.</p>
		<p class="normal">
			En la regi&oacute;n lluviosa del este y norte del pa&iacute;s se da un <span class="negrita">bosque tropical pluvial </span>bordeado por manglares, y en los relieves monta&ntilde;osos y en las regiones del sur aparece el bosque dominado por diferentes eucaliptos, mientras que se extienden amplios espacios de pradera por todo el pa&iacute;s. La formaci&oacute;n m&aacute;s extendida en el pa&iacute;s es el scrub, estepa de acacias y arbustos de diferentes especies.</p>
		<p class="cabecera3">
			El relieve</p>
		<p class="normal">
			El relieve de Australia est&aacute; formado por un cuerpo central y occidental, al que se contrapone, a lo largo de unos 3000 kil&oacute;metros, de norte a sur, la <span class="negrita">Gran Cordillera Divisoria</span>, constituida por una sucesi&oacute;n de mesetas. En el extremo sur aparecen los <span class="negrita">Alpes Australianos </span>y el macizo de las <span class="negrita">Blue Mountains</span>. En el resto del pa&iacute;s predominan los perfiles horizontales.&nbsp;</p>
		<p class="normal">
			En el centro de Australia se hallan los <span class="negrita">macizos MacDonnell y Musgrave Ranges</span>, y al oeste, el Hamersley Range. Hacia el interior se extienden el <span class="negrita">desierto de Gibson</span>, el <span class="negrita">Gran Desierto de Arena</span>, el <span class="negrita">Gran Desierto Victoria</span> y las llanuras de Nullarbor. Al norte aparecen las mesetas de Kimberley y de la Tierra de Arnhem.</p>
		<p class="normal">
			Las costas, con m&aacute;s de 19 000 kil&oacute;metros de per&iacute;metro, originan formaciones como la <span class="negrita">Gran Bah&iacute;a Australiana</span>, el golfo de Carpentaria, la pen&iacute;nsula de Cabo York y la Gran Barrera, de 2000 kil&oacute;metros de longitud, ejemplo &uacute;nico en el mundo de formaciones coralinas y que se extiende hasta 200 kil&oacute;metros del litoral. El <span class="negrita">r&iacute;o</span> m&aacute;s importante de Australia es el <span class="negrita">Murray</span>, con una longitud de 2575 kil&oacute;metros y una cuenca extensa. Al norte del Murray aparece la <span class="negrita">Gran Cuenca Artesiana</span>, depresi&oacute;n endorreica que da origen a lagos salados, entre los que se destaca el <span class="negrita">Eyre</span>. [<a href="http://www.educaplay.com/es/recursoseducativos/770084/australia_relieve.htm" target="_blank">VER</a>]</p>
		<p class="cabecera2">
			La Ant&aacute;rtida</p>
		<p class="normal">
			Sobre casi toda la superficie del continente impera el clima polar, donde la temperatura promedio del mes m&aacute;s <span class="negrita">c&aacute;lido </span>no supera los <span class="negrita">0 &deg;C</span>. El clima llamado de tundra, donde el promedio del mes m&aacute;s c&aacute;lido supera los 0 &deg;C, se presenta solo en las zonas costeras m&aacute;s septentrionales, como en la pen&iacute;nsula Ant&aacute;rtica, islas adyacentes e islas subant&aacute;rticas.&nbsp;[<a href="http://www.patrimonionatural.com/html/provincias/tierradelfuego/antartida/relieve.asp" target="_blank">VER</a>]</p>
		<p class="normal">
			La <span class="negrita">temperatura media </span>de esta regi&oacute;n es de <span class="negrita">-17 &deg;C</span>, aunque las temperaturas m&aacute;s bajas se han registrado en la estaci&oacute;n ant&aacute;rtica rusa de Vostok el 21 de julio de 1983, cuando el term&oacute;metro marc&oacute; -89,3 &deg;C, y luego en 2013 en la base japonesa Domo Fuji, a 3786 metros sobre el nivel del mar, baj&oacute; hasta los -91,2 &deg;C, y poco despu&eacute;s el 31 de julio de 2013 en un punto a poca distancia del Domo Argos en direcci&oacute;n al Domo Fuji se registr&oacute; el r&eacute;cord hist&oacute;rico de menor temperatura de la Tierra con <span class="negrita">-93,0 &deg;C</span>, es decir: las temperaturas m&aacute;s bajas de la Ant&aacute;rtida y de toda la superficie del planeta parecen ubicarse en el <span class="negrita">Domo Argos</span> o en sus proximidades.&nbsp;[<a href="http://www.natureduca.com/ant_cienc_meteo_clima.php" target="_blank">VER</a>]</p>
		<p class="normal">
			Estas bajas temperaturas se deben, no solo a su ubicaci&oacute;n en la zona polar, sino a su gran altura media y a la poca radiaci&oacute;n solar que recibe. Adem&aacute;s, entre el 80 y el 90 % de la radiaci&oacute;n que recibe es reflejada por el hielo merced a su <span class="negrita">albedo</span>, lo que evita el calentamiento de la superficie. Es precisamente el albedo ant&aacute;rtico el que le da gran importancia al clima de este continente, ya que el <span class="negrita">color blanco </span>de los extensos hielos <span class="negrita">refeja el calor solar y lo devuelve parcialmente hacia el espacio</span>.&nbsp;[<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=40341&amp;ruta=Buscador" target="_blank">VER</a>]</p>
	</body>
</html>
