<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			<span style="line-height: 1em; font-size: 1em;">Objetivo</span></p>
		<p class="normal">
			Introducir a los estudiantes en una visi&oacute;n panor&aacute;mica de los reinos australiano y ant&aacute;rtico, considerando sus aspectos clim&aacute;ticos y las problem&aacute;ticas asociadas a estos. Los estudiantes podr&aacute;n identificar los principales ecosistemas en cada regi&oacute;n, haciendo &eacute;nfasis en los procesos biol&oacute;gicos mediante los cuales las especies aparecen, se adaptan y se extinguen.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como actividad previa se sugiere la recolecci&oacute;n de datos e im&aacute;genes sobre la geograf&iacute;a, la fauna y la flora de Australia y de la Ant&aacute;rtida, con el fin de despertar la curiosidad de los estudiantes, as&iacute; como para favorecer la aparici&oacute;n de preguntas que puedan abordarse durante la presentaci&oacute;n.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Se recomienda que al presentar el interactivo se organice a los estudiantes en grupos, para que cada grupo trabaje una diapositiva. El docente guiar&aacute; la presentaci&oacute;n y ampliar&aacute; los temas y los conceptos de inter&eacute;s.</p>
		<p class="normal">
			Al terminar de trabajar cada pregunta, continuar&aacute; otro equipo de estudiantes avanzando por cada una de las pantallas propuestas.</p>
		<p class="normal">
			Es importante que durante la presentaci&oacute;n se identifiquen aquellos conceptos que presenten dificultad.</p>
		<p class="normal">
			Cuando se hayan trabajado todas las preguntas, pida a cada equipo que resuelvan de nuevo todas las preguntas y que expresen sus dudas.</p>
		<p class="normal">
			Tambi&eacute;n puede acompa&ntilde;ar la presentaci&oacute;n con un mapa para que los estudiantes aprecien las caracter&iacute;sticas f&iacute;sicas, geogr&aacute;ficas y astron&oacute;micas de las regiones, as&iacute; como sus relaciones con los territorios circundantes y con el planeta en general.&nbsp;</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Una estrategia para consolidar el tema es la elaboraci&oacute;n de una ruta imaginaria por las regiones australiana y ant&aacute;rtica por parte de cada equipo. Mediante la ruta invitar&aacute;n a sus compa&ntilde;eros a un viaje por las caracter&iacute;sticas clim&aacute;ticas y ecol&oacute;gicas de cada regi&oacute;n que m&aacute;s les hayan llamado la atenci&oacute;n. Para ello deber&aacute;n combinar im&aacute;genes y datos que les sirvan de apoyo para la presentaci&oacute;n de la ruta.</p>
		<p class="normal">
			Cada equipo presentar&aacute; su propuesta de ruta al conjunto de la clase y finalmente se podr&aacute;n unificar todas las propuestas incluyendo aquellos aspectos mejor trabajados por cada equipo.</p>
	</body>
</html>
