<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			El crack de Nueva York y la Gran Depresi&oacute;n</p>
		<p>
			La <span class="negrita">ca&iacute;da en picado de las cotizaciones </span>y el <span class="negrita">crack burs&aacute;til&nbsp;de 1929 </span>fueron el origen de la <span class="negrita">Gran Depresi&oacute;n</span>, una&nbsp;etapa de crisis econ&oacute;mica a escala mundial&nbsp;que marc&oacute; la d&eacute;cada de 1930.</p>
		<p class="cabecera3">
			Las causas del crack de 1929</p>
		<p class="normal">
			El hundimiento de la Bolsa de Nueva York el 24 de octubre de 1929 se produjo por:</p>
		<p class="tab1">
			- <span class="negrita">Contracci&oacute;n del comercio exterior</span>.</p>
		<p class="tab1">
			- <span class="negrita">Reparto desigual de la riqueza</span>: impidi&oacute; el acceso al consumo de una gran parte de la poblaci&oacute;n y provoc&oacute; un endeudamiento excesivo de familias y empresas.</p>
		<p class="tab1">
			- <span class="negrita">Acumulaci&oacute;n de stocks</span>: fue el resultado de una producci&oacute;n superior a la capacidad de consumo de la gente.</p>
		<p class="tab1">
			- <span class="negrita">Ca&iacute;da de la</span> <span class="negrita">producci&oacute;n industrial</span>.</p>
		<p class="tab1">
			- <span class="negrita">Especulaci&oacute;n desorbitada</span>: entre 1927 y 1929, las acciones se hab&iacute;an revalorizado un 300 %.</p>
		<p class="cabecera3">
			Las consecuencias del crack de 1929</p>
		<p class="normal">
			El crack burs&aacute;til desencaden&oacute; una profunda crisis que, sin embargo, se hab&iacute;a estado gestando durante los a&ntilde;os precedentes. A una etapa inicial de <span class="negrita">recesi&oacute;n</span>, sigui&oacute; otra de <span class="negrita">depresi&oacute;n</span>. Esta estuvo marcada por:</p>
		<p class="tab1">
			- <span class="negrita">Hundimiento de los mercados agr&iacute;colas</span>.</p>
		<p class="tab1">
			- <span class="negrita">Ca&iacute;da de inversiones,</span> que provoc&oacute;&nbsp;el cierre de empresas.</p>
		<p class="tab1">
			- <span class="negrita">Aumento del paro,</span> hecho que contrajo a&uacute;n m&aacute;s el consumo y&nbsp;aument&oacute; el pesimismo social.</p>
		<p class="cabecera3">
			Las soluciones a la crisis</p>
		<p class="normal">
			Ante la crisis que desencaden&oacute; el crack burs&aacute;til, se plantearon dos tipos de soluciones econ&oacute;micas:</p>
		<p class="tab1">
			-&nbsp;<span class="cursiva"><span class="negrita">Laissez faire</span></span>: era la opci&oacute;n liberal cl&aacute;sica, que optaba por la no intervenci&oacute;n del Estado. Esta defend&iacute;a:</p>
		<p class="tab2">
			- Encomendar el subsidio de desempleo a los municipios o a la beneficencia privada.</p>
		<p class="tab2">
			- Reducir el gasto p&uacute;blico y privado.</p>
		<p class="tab2">
			- Reducir los salarios para abaratar costes.</p>
		<p class="tab2">
			- Acumular la riqueza por parte de la clase empresarial, quien en principio habr&iacute;a de reinvertirla y&nbsp;con ello reactivar la econom&iacute;a.</p>
		<p class="tab1">
			- <span class="negrita">Keynesianismo</span>: era la opci&oacute;n propuesta por los economistas heterodoxos, que optaba&nbsp;por la intervenci&oacute;n del Estado. Esta defend&iacute;a:</p>
		<p class="tab2">
			- Otorgar el subsidio de desempleo a partir de trabajos para el Estado.</p>
		<p class="tab2">
			- Invertir en obra p&uacute;blica (modernizaci&oacute;n de las infraestructuras, presas, carreteras, etc.).</p>
		<p class="tab2">
			- Aumentar el precio de los productos agr&iacute;colas recortando la producci&oacute;n.</p>
		<p class="tab2">
			- Prohibir a la banca comercial participar en negocios de inversi&oacute;n.</p>
		<p class="tab1">
			De esta manera el dinero no dejaba de fluir, permit&iacute;a mantener el consumo y poner las bases para el crecimiento futuro.</p>
		<p class="normal">
			En Estados Unidos, y ante el fracaso del <span class="cursiva">laissez faire</span>, el presidente <span class="negrita">Franklin Delano Roosevelt </span>impuls&oacute; el <span class="negrita">New Deal </span>(1933-1937) como un plan de reactivaci&oacute;n econ&oacute;mica que permiti&oacute; a los estadounidenses superar la crisis a finales de la d&eacute;cada. Su propuesta defend&iacute;a la intervenci&oacute;n del Estado y fue el precedente inmediato de las teor&iacute;as de <span class="negrita">John Maynard Keynes</span>.</p>
	</body></html>