<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			El siguiente interactivo permite presentar a los alumnos cu&aacute;les fueron las causas que llevaron al hundimiento de la Bolsa de Nueva York en octubre de 1929. En base a ello, se pueden analizar las consecuencias que tuvo el crack burs&aacute;til y contraponer cu&aacute;les fueron las propuestas que se defendieron para salir de la grave crisis econ&oacute;mica que desencaden&oacute;.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p>
			Para analizar los or&iacute;genes, naturaleza y consecuencias del hundimiento de la Bolsa de Nueva York, el interactivo propone abordar los siguientes aspectos:</p>
		<p class="tab1">
			- El <span class="negrita">crack burs&aacute;til</span>: se presenta un calendario&nbsp;de las semanas previas&nbsp;al colapso en el que se especifica c&oacute;mo evolucionan las cotizaciones hasta el famoso Jueves Negro. Si haces clic en&nbsp;el icono&nbsp;de <span class="negrita">Informaci&oacute;n</span>, encontrar&aacute;s una breve descripci&oacute;n sobre la fiebre burs&aacute;til que llev&oacute; al crack.&nbsp;</p>
		<p class="tab1">
			- Las <span class="negrita">causas</span>: se presentan las razones que llevaron&nbsp;a la quiebra burs&aacute;til junto a&nbsp;sus consecuencias inmediatas. Si haces clic en el icono de <span class="negrita">Informaci&oacute;n</span>, encontrar&aacute;s una breve explicaci&oacute;n sobre las causas del crack.</p>
		<p class="tab1">
			- Las <span class="negrita">consecuencias</span>: se analizan los efectos directos del crack y c&oacute;mo esto repercuti&oacute; en la econom&iacute;a. Si haces clic en el icono de <span class="negrita">Informaci&oacute;n</span>, encontrar&aacute;s una breve explicaci&oacute;n sobre las consecuencias del crack.</p>
		<p class="tab1">
			- Las <span class="negrita">salidas </span>de la <span class="negrita">crisis</span>: se presentan y contrastan las ideas b&aacute;sicas que definieron las dos propuestas b&aacute;sicas que se hicieron para combatir la crisis (<span class="cursiva">laissez faire </span>frente a New Deal). Adem&aacute;s, encontrar&aacute;s un esquema animado sobre el sistema keynesiano.&nbsp;Si haces clic en el icono de <span class="negrita">Informaci&oacute;n</span>, encontrar&aacute;s una breve explicaci&oacute;n sobre John Maynard Keynes.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Para ampliar los conocimientos de los alumnos sobre el crack de 1929, puedes sugerirles que visiten la hemeroteca digital de <span class="cursiva">La Vanguardia </span>[<a href="http://www.lavanguardia.com/hemeroteca/index.html" target="_blank">ver</a>] y de <span class="cursiva">ABC </span>[<a href="http://hemeroteca.abc.es/" target="_blank">ver</a>] y analicen c&oacute;mo se vivi&oacute; la semana posterior al hundimiento de la bolsa neoyorquina. P&iacute;deles que presten atenci&oacute;n a las impresiones de la &eacute;poca sobre el fen&oacute;meno: &iquest;se consideraba estar asistiendo al principio de una gran crisis?:</p>
		<p class="tab1">
			- <span class="cursiva">La Vanguardia</span>,&nbsp;edici&oacute;n del&nbsp;25 de octubre de 1929, p&aacute;gina 26 [<a href="http://hemeroteca.lavanguardia.com/preview/1929/10/25/pagina-26/33232081/pdf.html" target="_blank">ver</a>].</p>
		<p class="tab1">
			- <span class="cursiva">La Vanguardia</span>, edici&oacute;n del&nbsp;26 de octubre de 1929, p&aacute;gina 30 [<a href="http://hemeroteca.lavanguardia.com/preview/1929/10/26/pagina-30/33232123/pdf.html" target="_blank">ver</a>].</p>
		<p class="tab1">
			- <span class="cursiva">La Vanguardia</span>, edici&oacute;n del 27 de octubre de 1929, p&aacute;gina 34&nbsp;[<a href="http://hemeroteca.lavanguardia.com/preview/1929/10/27/pagina-34/33232635/pdf.html" target="_blank">ver</a>].</p>
		<p class="tab1">
			- <span class="cursiva">La Vanguardia</span>, edici&oacute;n del 29 de octubre de 1929, p&aacute;gina 37&nbsp;[<a href="http://hemeroteca.lavanguardia.com/preview/1929/10/29/pagina-37/33232690/pdf.html" target="_blank">ver</a>].</p>
		<p class="tab1">
			- <span class="cursiva">La Vanguardia</span>, edici&oacute;n del 30 de octubre de 1929, p&aacute;gina 27&nbsp;[<a href="http://hemeroteca.lavanguardia.com/preview/1929/10/30/pagina-27/33232732/pdf.html" target="_blank">ver</a>].</p>
		<p class="tab1">
			- <span class="cursiva">La Vanguardia</span>, edici&oacute;n del 31 de octubre de 1929, p&aacute;gina 25 [<a href="http://hemeroteca.lavanguardia.com/preview/1929/10/31/pagina-25/33233232/pdf.html" target="_blank">ver</a>].</p>
		<p class="tab1">
			- <span class="cursiva">ABC</span>,&nbsp;edici&oacute;n del 31 de octubre de 1929, p&aacute;gina 19&nbsp;[<a href="http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/1929/10/31/019.html" target="_blank">ver</a>] y p&aacute;gina 26 [<a href="http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/sevilla/abc.sevilla/1929/10/31/026.html" target="_blank">ver</a>].</p>
		<p class="tab1">
			- <span class="cursiva">La Vanguardia</span>, edici&oacute;n del 1 de noviembre de 1929, p&aacute;gina 30 [<a href="http://hemeroteca.lavanguardia.com/preview/1929/11/01/pagina-30/33233277/pdf.html" target="_blank">ver</a>].</p>
		<p class="tab1">
			- <span class="cursiva">ABC</span>, edici&oacute;n del 7 de noviembre de 1929, p&aacute;gina 30 [<a href="http://hemeroteca.abc.es/nav/Navigate.exe/hemeroteca/madrid/abc/1929/11/07/030.html" target="_blank">ver</a>].</p>
		<p>
			A continuaci&oacute;n, te proponemos que los alumnos visiten las p&aacute;ginas webs de la prensa nacional que hagan referencia a la crisis de Lehman Brothers (septiembre de 2008).&nbsp;Deber&iacute;an centrarse en la imagen que los periodistas dieron aquel crack y responder a las siguientes&nbsp;cuestiones:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les fueron sus consecuencias?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; medidas se propusieron para solucionar la crisis?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; semejanzas y diferencias existen entre la crisis de 1929 y la que estall&oacute; en 2008?</p>
	</body></html>