<?xml version="1.0" encoding="utf-8"?>
<engine copy="Editorial Planeta" version="1" aprid="f13" title="Proyecto: Estudio de un régimen dictatorial en un país de América Latina">
  <section title="Presentación" path="Plaza-Mayo-bombardeo-1955.JPG" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0"><![CDATA[<p>&iquest;Qu&eacute; factores econ&oacute;micos y pol&iacute;ticos contribuyeron a la formaci&oacute;n de gobiernos dictatoriales en Am&eacute;rica Latina? &iquest;Cu&aacute;les fueron las principales consecuencias de las dictaduras?</p>
]]></section>
  <section title="Conceptos" path="4presidentes1930-1943_(2).jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1"><![CDATA[<p>Antes de iniciar el desarrollo del proyecto es importante que tengas claros los siguientes conceptos:</p>

<ul>
	<li><strong>Dictadura:</strong> R&eacute;gimen pol&iacute;tico en el que una sola persona o grupo de personas&nbsp;gobierna sin tener ning&uacute;n control u obligaci&oacute;n constitucional. Es decir en esa personao grupo&nbsp;se concentra el poder sin tener que dar cuentas o ser vigilado por ning&uacute;n ente o estamento de control.&nbsp;</li>
	<li><strong>Golpe de Estado:</strong> es la toma del poder pol&iacute;tico de manera violenta o arbitraria por parte de un grupo que se impone haciendo de lado la Constituci&oacute;n pol&iacute;tica y cualquier forma de autoridad existente hasta ese momento.&nbsp;</li>
</ul>
]]></section>
  <section title="Objetivos" path="stock-photo-group-young-students-while-studying-in-classroom-200077661.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1"><![CDATA[<p><strong>Objetivos:&nbsp;</strong>determinar las causas, consecuencias, personajes destacados y caracter&iacute;sticas de alguna dictadura ocurrida en Am&eacute;rica Latina, a partir del desarrollo de habilidades de trabajo en equipo, construcci&oacute;n de inteligencia colectiva y capacidades discursivas tanto escritas como verbales.</p>

<p>Debes escoger una dictadura militar de alguno de los pa&iacute;ses Latinoamericanos e investigar los siguientes aspectos:</p>

<ul>
	<li>Antecedentes</li>
	<li>Acontecimientos destacados&nbsp;</li>
	<li>Personajes significativos y datos biogr&aacute;ficos&nbsp;</li>
	<li>&iquest;C&oacute;mo lleg&oacute; a su fin la dictadura?</li>
	<li>Consecuencias econ&oacute;micas, sociales y culturales.</li>
</ul>

<p><strong>Organizaci&oacute;n:</strong> este proyecto podr&aacute; ser desarrollado&nbsp;de manera grupal con dos o tres compa&ntilde;eros.</p>

<p><strong>Presentaci&oacute;n:</strong> exposiciones de los trabajos en PowerPoint o Prezi.&nbsp;&nbsp;Recuerda que es importante no limitarse a exponer lo investigado. Prop&oacute;nte&nbsp;dar a conocer tus propios planteamientos,&nbsp;puntos de vista y conclusiones.</p>

<p><strong>Plazo:</strong> dos semanas</p>

<p><strong>Punto de partida:</strong> para poder responder a la pregunta inicial es importante tener claridad sobre el contexto pol&iacute;tico y econ&oacute;mico que viv&iacute;a Am&eacute;rica Latina cuando se dieron las dictaduras militares. Para ello puedes realizar un plan de trabajo identificando los conceptos, aspectos y procesos a investigar. Tambi&eacute;n es importante plantear preguntas dentro de la investigaci&oacute;n como:</p>

<ul>
	<li>&iquest;Cu&aacute;l fue el papel de los Estados Unidos en el desarrollo de las dictaduras militares de Am&eacute;rica Latina?</li>
	<li>&iquest;Qu&eacute; relaci&oacute;n existe entre la Guerra Fr&iacute;a y la instauraci&oacute;n de dictaduras &nbsp;militares en Am&eacute;rica Latina?</li>
	<li>&iquest;Cu&aacute;les fueron las consecuencias sociales y culturales de las dictaduras militares?</li>
</ul>

<p style="margin-left:18pt">Finalmente, plantea una respuesta para la pregunta inicial del proyecto.&nbsp;</p>
]]></section>
  <section title="Planificación" path="Cuadro%20acividades%20proyecto.png" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1"><![CDATA[<p>Para realizar la pr&aacute;ctica te proponemos empezar por organizar el trabajo. Para ello puedes seguir los siguientes pasos:</p>

<ol>
	<li>Identificar el <strong>objetivo.</strong></li>
	<li>Hacer la lista de&nbsp;<strong>tareas</strong> que debes realizar a lo largo del proyecto.</li>
	<li>Definir <strong>qui&eacute;n</strong> (o qui&eacute;nes) van a realizar cada una de las tareas necesarias para alcanzar el objetivo.</li>
	<li>Establecer el <strong>tiempo</strong> que se va a dedicar a cada tarea.</li>
	<li>Establecer cu&aacute;ndo y c&oacute;mo se pondr&aacute;n en com&uacute;n&nbsp; las tareas que desarrollar&aacute;n los integrantes del grupo para preparar la exposici&oacute;n.</li>
</ol>

<p>Cuando se requiere planear y organizar actividades, resulta conveniente hacerlo en una hoja de c&aacute;lculo en la que se incluye cu&aacute;les son las tareas a realizar, qui&eacute;n se encarga de cada una, cu&aacute;les son los tiempos. En la imagen se encuentra un ejemplo que puede guiar en la organizaci&oacute;n del trabajo.</p>
]]></section>
  <section title="Investigación" path="stock-photo-two-pretty-young-student-girls-studying-with-books-on-white-background-190391735.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1"><![CDATA[<p>Al momento de desarrollar el proyecto, es importante definir y organizar cu&aacute;les van a ser las fuentes de investigaci&oacute;n, es decir en donde van a buscar la informaci&oacute;n que les permitir&aacute; cumplir con el objetivo. Para esto se sugiere:</p>

<ul>
	<li>Visitar p&aacute;ginas web confiables en las que se encuentre contenido hist&oacute;rico. Una de ella puede ser La Gran Enciclopedia Planeta.</li>
	<li>Es importante consultar varias fuentes, contrastar la informaci&oacute;n que se encuentra en ellas y as&iacute; tener diferentes versiones y datos sobre los hecho y acontecimientos estudiados</li>
	<li>Se debe clasificar la informaci&oacute;n y utilizar la que es realmente relevante, teniendo en cuenta la pregunta del inicio.</li>
	<li>Se debe realizar un listado de todas las fuentes consultadas (p&aacute;ginas web, libros, textos, etc.)</li>
	<li>Leer, analizar y resumir con sus propias palabras.</li>
</ul>

<p style="margin-left:18pt"><strong>&iexcl;Atenci&oacute;n!</strong>&nbsp;no se debe escribir igual o copiar la informaci&oacute;n que se encuentra. Cuando se requiere hacer una cita textual, se debe escribir entre comillas y citar la fuente, es decir qui&eacute;n lo dijo y de d&oacute;nde sali&oacute; esa informaci&oacute;n.</p>
]]></section>
  <section title="Análisis " path="stock-photo-young-smiling-boy-sitting-at-the-table-and-doing-homework-at-home-278560622.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0"><![CDATA[<p>Para poder realizar una buena&nbsp;presentaci&oacute;n final, es importante responder a las siguientes preguntas:</p>

<ul>
	<li>&iquest;Cu&aacute;les fueron los antecedentes inmediatos y causas que llevaron a la dictadura?</li>
	<li>&iquest;Qu&eacute; es y cu&aacute;les son las caracter&iacute;sticas de un Golpe de Estado?</li>
	<li>&iquest;Cu&aacute;les fueron los&nbsp;personajes que se destacaron&nbsp;dentro del proceso y cu&aacute;l fue su papel?</li>
	<li>&iquest;Qu&eacute; aspectos pol&iacute;ticos, econ&oacute;micos, sociales y culturales, se destacan en el desarrollo de la dictadura?</li>
	<li>&iquest;Cu&aacute;les fueron las principales consecuencias que dejo la dictadura?</li>
</ul>

<p style="margin-left:18pt">Recuerda que es importante no limitarse a exponer lo investigado, sino tambi&eacute;n, dar a conocer tus propios planteamientos,&nbsp;puntos de vista sobre el tema.</p>

<p>&nbsp;</p>
]]></section>
  <section title="Síntesis" path="stock-photo-portrait-of-happy-teens-looking-at-camera-with-smiles-71216125.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1"><![CDATA[<p>A partir de la consulta de fuentes y el desarrollo de los pasos anteriores, han reunido informaci&oacute;n que les permitir&aacute; realizar la exposici&oacute;n sobre los factores pol&iacute;ticos y econ&oacute;micos que influyeron en la formaci&oacute;n de gobiernos dictatoriales y sus consecuencias en Am&eacute;rica Latina.&nbsp; Con todo esto deben plantear sus conclusiones. Para ello es importante revisar la presentaci&oacute;n y tener en cuenta aspectos como:</p>

<ul>
	<li>El momento hist&oacute;rico, es decir la fecha en que se desarroll&oacute; la dictadura y el pa&iacute;s que escogieron trabajar.</li>
	<li>Puntualizar en los antecedentes.</li>
	<li>Identificar los personajes que se destacan y cu&aacute;l fue su papel.</li>
	<li>Destacar episodios relevantes dentro de la dictadura.</li>
	<li>Las implicaciones sociales y su relaci&oacute;n con los Derechos Humanos</li>
	<li>La relaci&oacute;n con movimientos y manifestaciones culturales que surgieron a partir de la dictadura.</li>
</ul>

<p>La &uacute;ltima parte del proyecto implica la elaboraci&oacute;n de un trabajo escrito que debe contener los pasos desarrollados durante el ejercicio. Este documento debe contener:</p>

<ul>
	<li>Portada</li>
	<li>&Iacute;ndice</li>
	<li>Introducci&oacute;n</li>
	<li>Desarrollo</li>
	<li>Conclusiones</li>
	<li>Bibliograf&iacute;a</li>
</ul>

<p>Recuerden incluir la tabla elaborada para planificar el trabajo, tambi&eacute;n es importante incluir im&aacute;genes y esquemas. Finalmente se realizar&aacute;&nbsp;la exposici&oacute;n en la clase, para esto pueden preparar algunas preguntas que les permitan saber si sus compa&ntilde;eros aprendieron con su exposici&oacute;n.</p>
]]></section>
  <section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2"><![CDATA[<p>Es importante que una vez finalizado el trabajo, junto con tus compa&ntilde;eros revisen y valoren su desempe&ntilde;o frente aspectos como:</p>

<table border="1" cellpadding="1" cellspacing="1" style="width:500px">
	<tbody>
		<tr>
			<td>ASPECTO</td>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
		</tr>
		<tr>
			<td>
			<p>Se cumpli&oacute; el objetivo</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Se presentaron dificultades para realizar el trabajo</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Calidad&nbsp;en los productos y presentaciones</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Manejo del tema</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Capacidad de an&aacute;lisis y planteamientos propios</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Exposici&oacute;n del tema clara y coherente</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>Recuerda que los procesos de autoevaluaci&oacute;n nos permiten detectar debilidades y mejorar nuestros procesos.</p>
]]></section>
</engine>