<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta cronolog&iacute;a permitir&aacute; a los estudiantes conocer los principales hechos de la historia del mundo actual y as&iacute; poder tener una visi&oacute;n global de la etapa comprendida entre 1989 y la actualidad.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Para comenzar, le proponemos que, de forma individual, los estudiantes reflexionen sobre cu&aacute;les creen que son los hechos m&aacute;s destacados de las &uacute;ltimas dos d&eacute;cadas. Deber&aacute;n situarlos a nivel cronol&oacute;gico y explicar cu&aacute;l fue su importancia.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Le aconsejamos destacar las consecuencias que tuvieron los acontecimientos propuestos. Al mismo tiempo, le sugerimos preguntar a los estudiantes si consideran importante o no el hito destacado y por qu&eacute;, adem&aacute;s de poder analizar sus causas y las consecuencias que conllevaron. De esta manera, podr&aacute;n repasar algunos de los conceptos trabajados a lo largo del tema y, a la vez, reflexionar sobre ellos.</p>
		<p class="normal">
			Por otro lado, puede utilizar el recurso para ampliar las explicaciones sobre el periodo introduciendo nuevas ideas no tratadas en el tema. Le puede servir, por ejemplo, para ampliar el an&aacute;lisis sobre la aceleraci&oacute;n del proceso globalizador y el devenir hist&oacute;rico de los &uacute;ltimos veinte a&ntilde;os, cuyo mayor exponente es el 11 S.</p>
		<p class="normal">
			Tambi&eacute;n tiene la opci&oacute;n de hacer referencia a aspectos concretos de la historia reciente que puede relacionar con otros m&aacute;s o menos pr&oacute;ximos en el tiempo. As&iacute;, mientras la URSS se hund&iacute;a, en Alemania se proced&iacute;a a la reunificaci&oacute;n y Yugoslavia iniciaba una cruel fragmentaci&oacute;n.</p>
		<p class="normal">
			Ser&iacute;a bueno que los estudiantes estableciesen relaciones entre los distintos acontecimientos y conceptos presentados con el fin de que el grupo fuese capaz de desarrollar una visi&oacute;n, a la par sincr&oacute;nica y diacr&oacute;nica, de los principales acontecimientos y personajes tratados en el tema.</p>
		<p class="normal">
			Dentro del recurso encuentra el fragmento de un discurso del l&iacute;der sudafricano Nelson Mandela, pronunciado el 21 de enero de 1994. A continuaci&oacute;n le facilitamos la transcripci&oacute;n:</p>
		<p class="tab1">
			&ldquo;Tambi&eacute;n debemos ser conscientes de que debemos seguir luchando contra las amenazas que ejercen aquellos que est&aacute;n implacablemente opuestos a la democracia. Solo nos basta observar lo que est&aacute; ocurriendo a nuestro alrededor, en la regi&oacute;n del sur de &Aacute;frica, para comprender los posibles estragos que pueden dificultar mucho el fortalecimiento alcanzado en nuestra lucha. Dado por supuesto que no somos enemigos, lo que s&iacute; somos es enemigos del racismo y de la opresi&oacute;n&rdquo;.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para hacer que los estudiantes se interesen m&aacute;s por la historia reciente, puede proponerles que construyan su propia cronolog&iacute;a del mundo actual a partir de los videos que encontrar&aacute;n en internet. Con sencillos programas de edici&oacute;n, tendr&iacute;an que realizar una presentaci&oacute;n de un m&aacute;ximo de dos minutos de duraci&oacute;n. Las im&aacute;genes deber&aacute;n ir acompa&ntilde;adas de r&oacute;tulos que indiquen hito y fecha.</p>
	</body>
</html>
