<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			La secuencia de im&aacute;genes permite conocer las principales caracter&iacute;sticas del relieve oce&aacute;nico a partir de una aproximaci&oacute;n al mapa de Ocean&iacute;a y a una serie de preguntas sobre alguna de sus unidades de relieve.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			El recurso presenta las principales unidades de relieve de Ocean&iacute;a. Los estudiantes deber&aacute;n describir qu&eacute; formas observan en el mapa de la pantalla inicial. A partir de aqu&iacute;, se llamar&aacute; la atenci&oacute;n sobre las principales caracter&iacute;sticas del continente a medida que se avance en la explicaci&oacute;n.</p>
		<p class="normal">
			En las fichas del interactivo se plantean una serie de preguntas:</p>
		<p class="tab1">
			- &iquest;Conoces el nombre aborigen de Ayers Rock? <span class="cursiva">Uluru.</span></p>
		<p class="tab1">
			- &iquest;En qu&eacute; pel&iacute;cula fant&aacute;stica aparecen los Alpes Neozelandeses? <span class="cursiva">El Se&ntilde;or de los Anillos, 2001-2003.</span></p>
		<p class="tab1">
			- &iquest;Sabes en qu&eacute; a&ntilde;o se ascendi&oacute; por primera vez al monte Cook? <span class="cursiva">En 1894.</span></p>
		<p class="tab1">
			- &iquest;Cu&aacute;ndo fue&nbsp;declarada&nbsp;Patrimonio de la Humanidad la Gran Barrera de Arrecifes?&nbsp;<span class="cursiva">En 1981.</span></p>
		<p class="tab1">
			- &iquest;Sabes para qu&eacute; se utilizaba el atol&oacute;n de Bikini? <span class="cursiva">Estados Unidos realizaba pruebas nucleares.</span></p>
		<p class="tab1">
			- &iquest;Conoces alg&uacute;n otro volc&aacute;n hawaiano, aparte del Haleakala? <span class="cursiva">Mauna Kea, con 4205 m, y Mauna Loa, con 4170 m.</span></p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Una vez presentadas las distintas unidades del relieve oce&aacute;nico, los estudiantes pueden utilizar el mapa adjunto <span class="cursiva">El relieve de Ocean&iacute;a </span>para estudiar. Tambi&eacute;n les puede proponer completar el mapa adjunto <span class="cursiva">El relieve de Ocean&iacute;a (mudo)</span>. Con ello aprender&aacute;n a situar geogr&aacute;ficamente las principales unidades del relieve del continente.</p>
		<p class="normal">
			Plantee una discusi&oacute;n en la que los estudiantes comparen el relieve de Ocean&iacute;a con el de Am&eacute;rica, elaborando un cuadro comparativo en sus cuadernos.</p>
	</body>
</html>
