<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Monarqu&iacute;as absolutas</p>
		<p class="normal">
			El Absolutismo consisti&oacute; en la concentraci&oacute;n del poder en manos del rey, quien decid&iacute;a todo a su arbitrio, sin ning&uacute;n l&iacute;mite o control.</p>
		<p class="normal">
			En la Edad Media, el poder era compartido entre la Iglesia y el monarca. La Iglesia, encabezada por el Papa, tomaba las decisiones en los asuntos espirituales, mientras el poder temporal era ejercido por otras instituciones encabezadas por un rey o un emperador.</p>
		<p class="normal">
			Con el surgimiento del Renacimiento y la Reforma, sucedieron en Europa una serie de transformaciones sociales, pol&iacute;ticas, culturales y filos&oacute;ficas que cambiaron el escenario. Con el Absolutismo, los monarcas se consideraban representantes de Dios en la Tierra y por ello su autoridad era santa y absoluta, como la de Dios.</p>
		<p class="cabecera2">
			Los monarcas y algunos hechos curiosos</p>
		<p class="cabecera3">
			La Corte de Luis XIV en Versalles</p>
		<p class="normal">
			Era tal la seguridad de Luis XIV de que &eacute;l era el representante de Dios, y as&iacute; mismo la adoraci&oacute;n que generaba entre sus s&uacute;bditos, que en el palacio de Versalles se instal&oacute; un verdadero culto a su persona.</p>
		<p class="normal">
			Luis XIV traslad&oacute; el trono a la ciudad de Versalles y all&iacute; construy&oacute; un magn&iacute;fico palacio caracterizado por su fastuosidad y lujos, ejemplo de ello eran los suntuosos jard&iacute;nes que lo rodeaban. Una numerosa corte y un nutrido servicio (1.200 lacayos, 80 pajes y 40 camareros), se reun&iacute;an entorno suyo para realizar grandes bailes, fiestas, recitales y cacer&iacute;as.</p>
		<p class="normal">
			La vida en la corte versallesca fue una permanente representaci&oacute;n, regulada por un minucioso ceremonial. Todos los actos del rey, desde que se levantaba hasta que se acostaba, asum&iacute;an un car&aacute;cter sobrenatural. Por ello, la nobleza se traslad&oacute; a Versalles y se consagr&oacute; a buscar alguna tarea de tipo dom&eacute;stica cercana al rey, desde ayudarlo a vestirse, servirle un plato o sentarse con &eacute;l en la mesa, se consideraban un acto de servicio que generaba prestigio.</p>
		<p class="cabecera3">
			Pedro I, funda San Petersburgo</p>
		<p class="normal">
			En 1703, en el istmo entre el lago Lagoda y el golfo de Finlandia, en los nuevos territorios conquistados en la costa b&aacute;ltica, Pedro I fund&oacute; la ciudad de San Petersburgo. Esta se convirti&oacute; en la capital de Rusia en 1712, en reemplazo de Mosc&uacute;.</p>
		<p class="normal">
			Durante su construcci&oacute;n qued&oacute; prohibido, en todo el territorio ruso, levantar cualquier otra edificaci&oacute;n.</p>
		<p class="normal">
			Miles de campesinos fueron los encargados de desecar los pantanos y construir la ciudad. Cada a&ntilde;o cera de 40 mil obreros tuvieron que trabajar el terreno con palos y sus propias manos, llevando al fallecimiento de miles de ellos a causa del esfuerzo y el fr&iacute;o.</p>
		<p class="normal">
			Todos los hombres ricos fueron obligados a construirse all&iacute; una casa de dos pisos. As&iacute;, en veinte a&ntilde;os surgi&oacute; una ciudad de 150 mil habitantes.</p>
		<p class="cabecera3">
			Federico II y su rebeld&iacute;a</p>
		<p class="normal">
			El inter&eacute;s intelectual de Federico II lo llev&oacute; a un fuerte enfrentamiento con su padre Federico Guillermo I, a quien le pidi&oacute; le permitiera renunciar a su derecho al trono para quedar en libertad de dedicarse a sus intereses. La respuesta del monarca fue negativa, y a los 18 a&ntilde;os, tras pelear con su padre, Federico II decidi&oacute; escapar a Inglaterra, con el teniente Hans Hermann von Katte, pero su plan fue descubierto y fue obligado a presenciar la decapitaci&oacute;n de su c&oacute;mplice y amigo, lo que le provoca un desmayo, sufriendo alucinaciones durante los siguientes dos d&iacute;as.</p>
		<p class="normal">
			Federico II fue encarcelado y privado temporalmente de su categor&iacute;a de pr&iacute;ncipe heredero. Durante dos a&ntilde;os, estuvo encerrado en la Fortaleza de K&uuml;strin, trabajando como funcionario en los despachos del patrimonio real y el Ministerio de Guerra.</p>
	</body>
</html>
