<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			El mundo a comienzos de la alta edad media</p>
		<p class="normal">
			El fin del Imperio romano de Occidente supuso una transformaci&oacute;n en el interior de las antiguas fronteras romanas y europeas, que vieron nacer nuevos reinos e imperios:</p>
		<p class="cabecera3">
			Los reinos germ&aacute;nicos</p>
		<p class="normal">
			El antiguo Imperio romano de Occidente lleg&oacute; a su fin con la muerte del &uacute;ltimo emperador. A partir de entonces, su territorio qued&oacute; dividido en distintos <span class="negrita">reinos independientes</span>, resultado de las invasiones de los <span class="negrita">pueblos germ&aacute;nicos </span>(v&aacute;ndalos, suevos, visigodos, francos, ostrogodos, etc.).</p>
		<p class="cabecera3">
			El Imperio bizantino</p>
		<p class="normal">
			Mientras el Imperio romano de Occidente era incapaz de sobrevivir a las invasiones germ&aacute;nicas, el Imperio <span class="negrita">romano de Oriente</span> se consolid&oacute; como un Imperio poderoso, sobre todo durante el reinado del emperador <span class="negrita">Justiniano I</span>. Este intent&oacute; recuperar los antiguos territorios mediterr&aacute;neos del Imperio romano de Occidente. Despu&eacute;s, habr&iacute;a de enfrentarse a la expansi&oacute;n del naciente Imperio isl&aacute;mico.</p>
		<p class="cabecera3">
			El Imperio isl&aacute;mico</p>
		<p class="normal">
			En el siglo VII, se produjo el nacimiento de una nueva religi&oacute;n: el <span class="negrita">islam</span>. Desde Arabia, las conquistas &aacute;rabes permitieron la creaci&oacute;n de un gran Imperio formado por las tierras de Mesopotamia, Asia central, &Aacute;frica del Norte y la pen&iacute;nsula Ib&eacute;rica. Las tropas musulmanas llegaron a cruzar los Pirineos, donde fueron detenidas por los francos en la <span class="negrita">batalla de Poitiers </span>(732). Este gran Imperio tuvo su capital en Damasco y, posteriormente, en Bagdad.</p>
		<p class="cabecera3">
			El Imperio carolingio</p>
		<p class="normal">
			Los francos, instalados en la Galia, fueron capaces de crear un gran Reino. <span class="negrita">Carlos Martel</span>, al frente de las tropas francas, detuvo el avance musulm&aacute;n en Poitiers (732) y su hijo, <span class="negrita">Pipino el Breve </span>se convirti&oacute; en rey de los francos e inaugur&oacute; la <span class="negrita">dinast&iacute;a carolingia</span>.</p>
		<p class="normal">
			<span class="negrita">Carlomagno</span>, hijo de Pipino, extendi&oacute; las fronteras del Reino y cre&oacute; un gran Imperio que ocupaba las tierras de Francia, B&eacute;lgica y los Pa&iacute;ses Bajos, gran parte de Alemania, la mitad norte de Italia y el noreste de Espa&ntilde;a. Carlomagno se erigi&oacute; en defensor de la Iglesia y del cristianismo, lo que le vali&oacute; ser coronado emperador del <span class="negrita">Sacro Imperio romano de Occidente</span> por el papa. Su hijo fue incapaz de mantener la unidad del Imperio carolingio, que qued&oacute; fragmentado tras su muerte.</p>
		<div class="destacado">
			Si deseas saber m&aacute;s sobre la ruptura de la unidad en el Mediterr&aacute;neo que supuso el fin del Imperio romano de Occidente, te proponemos consultar el Proyecto Kair&oacute;s [<a href="http://iris.cnice.mec.es/kairos/ensenanzas/eso/media/ruptura_00.html" target="_blank">ver</a>].&nbsp;</div>
	</body></html>