<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El siguiente&nbsp;interactivo permite explorar la expansi&oacute;n territorial de las diferentes civilizaciones que se ubicaron dentro del Imperio romano en los siglos posteriores a su ca&iacute;da.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Se propone hacer un comentario oral sobre los diferentes mapas. Los alumnos deben visualizar estos mapas y comentar los cambios y similitudes entre cada uno de ellos. Puedes facilitar su trabajo de&nbsp;observaci&oacute;n&nbsp;y reflexi&oacute;n con algunas preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute;&nbsp;territorios aparecen destacados? &iquest;Cu&aacute;les son los territorios o pueblos de su entorno?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; territorios se establecieron los distintos pueblos que ocuparon el antiguo Imperio romano de Occidente? &iquest;Cu&aacute;l era su origen?</p>
		<p class="tab1">
			- &iquest;Perduraron todos estos territorios el mismo tiempo? &iquest;Cu&aacute;les fueron los m&aacute;s duraderos?</p>
		<p class="tab1">
			- &iquest;Sobre qu&eacute; &aacute;reas geogr&aacute;ficas se expandieron los distintos pueblos que ocuparon el antiguo espacio romano? &iquest;D&oacute;nde chocaron sus intereses?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l de todos ellos ocupaba un territorio m&aacute;s extenso?</p>
		<p class="tab1">
			- &iquest;En torno a qu&eacute; importante eje de comunicaciones se asentaron los distintos pueblos que aparecen en el mapa?</p>
		<p class="tab1">
			- &iquest;Queda alguna reminiscencia de aquellas fronteras en el mapa pol&iacute;tico actual?</p>
		<p class="normal">
			Tambi&eacute;n te recomendamos exponer, a medida que avances sobre los distintos territorios, una breve explicaci&oacute;n sobre los hechos y las caracter&iacute;sticas que definieron cada uno de los territorios presentados.</p>
		<p class="normal">
			Para acabar, puedes hacer que los alumnos formen grupos de trabajo cooperativo. Cada uno de los grupos se deber&aacute; encargar de la b&uacute;squeda de informaci&oacute;n sobre alguno de los territorios expuestos. Para ello pueden contar con la ayuda de&nbsp;la Gran Enciclopedia Planeta:</p>
		<p class="tab1">
			- Reinos germ&aacute;nicos [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=8675&amp;ruta=Buscador" target="_blank">ver</a>].</p>
		<p class="tab1">
			- Imperio bizantino [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=7978&amp;ruta=Buscador" target="_blank">ver</a>].</p>
		<p class="tab1">
			- Imperio isl&aacute;mico [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=8390&amp;ruta=Buscador" target="_blank">ver</a>].</p>
		<p class="tab1">
			- Imperio carolingio [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=8003&amp;ruta=Buscador" target="_blank">ver</a>].&nbsp;</p>
		<p class="normal">
			En su trabajo, deber&aacute;n hacer referencia al territorio, la cronolog&iacute;a, el sistema pol&iacute;tico y los rasgos distintivos de cada uno de los territorios estudiados.</p>
	</body></html>