<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="normal">
			Para los ni&ntilde;os y j&oacute;venes, vivir en un mundo globalizado implica tener acceso f&aacute;cil y directo a toda clase de informaci&oacute;n, y en este sentido, el compromiso de las instituciones y de los educadores toma un car&aacute;cter relevante al orientar la construcci&oacute;n del conocimiento a partir de informaci&oacute;n v&aacute;lida y cient&iacute;fica. En este contexto, se pretende que los estudiantes se aproximen al conocimiento b&aacute;sico de la geograf&iacute;a f&iacute;sica y humana de Am&eacute;rica, Ocean&iacute;a y la Ant&aacute;rtida a partir de la siguiente secuencia did&aacute;ctica:</p>
		<ol>
			<li>
				<p class="normal">
					Conocer la posici&oacute;n geogr&aacute;fica y astron&oacute;mica de Am&eacute;rica, Ocean&iacute;a y la Ant&aacute;rtida.</p>
			</li>
			<li>
				<p class="normal">
					Identificar las principales unidades de relieve y las vertientes hidrogr&aacute;ficas de Am&eacute;rica, Ocean&iacute;a y la Ant&aacute;rtida, y explicar sus principales caracter&iacute;sticas.</p>
			</li>
			<li>
				<p class="normal">
					Identificar los tipos de clima en Am&eacute;rica, Ocean&iacute;a y la Ant&aacute;rtida y relacionarlos con las actividades humanas.</p>
			</li>
			<li>
				<p class="normal">
					Conocer las principales caracter&iacute;sticas de la poblaci&oacute;n de Am&eacute;rica, Ocean&iacute;a y la Ant&aacute;rtida.</p>
			</li>
			<li>
				<p class="normal">
					Reconocer algunas relaciones entre la poblaci&oacute;n de Am&eacute;rica, Ocean&iacute;a y la Ant&aacute;rtida y el espacio que habitan.</p>
			</li>
		</ol>
		<p class="normal">
			Se propone comenzar por identificar los mencionados continentes en un planisferio y establecer semejanzas, diferencias y relaciones en cuanto a su posici&oacute;n geogr&aacute;fica y astron&oacute;mica.</p>
		<p class="normal">
			Trabajar por separado cada continente en su dimensi&oacute;n f&iacute;sica y humana, trascendiendo la informaci&oacute;n descriptiva para llegar al an&aacute;lisis de fen&oacute;menos f&iacute;sicos, situaciones relacionadas con la poblaci&oacute;n, los recursos naturales y su explotaci&oacute;n, y el estudio de las condiciones del medio ambiente.</p>
		<p class="normal">
			Se propone organizar diez grupos de trabajo para asignar a cada uno la profundizaci&oacute;n y el estudio comparado de la geograf&iacute;a f&iacute;sica y humana de Am&eacute;rica, Ocean&iacute;a y la Ant&aacute;rtida. Se pueden considerar las siguientes tem&aacute;ticas:</p>
		<ul>
			<li>
				<p class="normal">
					Posici&oacute;n geoastron&oacute;mica</p>
			</li>
			<li>
				<p class="normal">
					Relieve</p>
			</li>
			<li>
				<p class="normal">
					Hidrograf&iacute;a</p>
			</li>
			<li>
				<p class="normal">
					Clima</p>
			</li>
			<li>
				<p class="normal">
					Divisi&oacute;n pol&iacute;tico-administrativa</p>
			</li>
			<li>
				<p class="normal">
					Composici&oacute;n de la poblaci&oacute;n</p>
			</li>
			<li>
				<p class="normal">
					Actividades econ&oacute;micas</p>
			</li>
			<li>
				<p class="normal">
					Problemas sociales</p>
			</li>
			<li>
				<p class="normal">
					Problemas ambientales</p>
			</li>
			<li>
				<p class="normal">
					Expresiones culturales</p>
			</li>
		</ul>
		<p class="normal">
			Para realizar el trabajo se puede tomar como partida la elaboraci&oacute;n de cuadros comparativos de la informaci&oacute;n trabajada en clase, la ampliaci&oacute;n de informaci&oacute;n y la preparaci&oacute;n de exposiciones.</p>
		<p class="normal">
			El anterior proceso engloba diferentes estrategias para producir conocimiento, desarrollar procesos de pensamiento, manejar informaci&oacute;n y establecer interlocuci&oacute;n con sus pares, lo cual favorece el desarrollo de las competencias espec&iacute;ficas del &aacute;rea, como son las cognitivas, las interpersonales, las intrapersonales y las socializadoras.</p>
		<p class="normal">
			Por otra parte, las propuestas de trabajo est&aacute;n orientadas al desarrollo de la <span class="negrita">competencia social y ciudadana</span>, la <span class="negrita">competencia en el conocimiento y la interacci&oacute;n con el mundo f&iacute;sico</span>, adem&aacute;s&nbsp; considera los ritmos de aprendizaje que ponen en evidencia la <span class="negrita">diversidad en el aula</span>.</p>
	</body>
</html>
