<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Colombia en indicadores</p>
		<p class="normal">
			La situaci&oacute;n social de Colombia puede conocerse a trav&eacute;s de <span class="negrita">indicadores b&aacute;sicos</span>, relacionados con el crecimiento econ&oacute;mico, la urbanizaci&oacute;n y la distribuci&oacute;n de la riqueza, entre otros.</p>
		<p class="normal">
			<span class="negrita">La urbanizaci&oacute;n</span>, considerada como el proceso de <span class="negrita">concentraci&oacute;n de la poblaci&oacute;n</span> en un n&uacute;mero reducido de <span class="negrita">ciudades</span>, es junto con la modernizaci&oacute;n de la sociedad y la industrializaci&oacute;n, uno de los fen&oacute;menos sociales caracter&iacute;sticos del siglo XX.</p>
		<p class="normal">
			Colombia, desde mediados del siglo pasado, como la mayor&iacute;a de los pa&iacute;ses de la regi&oacute;n, ha estado afectada por el proceso de urbanizaci&oacute;n. <span class="negrita">Pas&oacute; de ser </span>un pa&iacute;s con <span class="negrita">alta concentraci&oacute;n</span> de poblaci&oacute;n <span class="negrita">rural </span>a tener cerca del 75 % de sus habitantes residiendo en <span class="negrita">n&uacute;cleos urbanos</span>. Ello facilita llevar a la poblaci&oacute;n servicios de salud, educaci&oacute;n, acueducto y de comunicaci&oacute;n.&nbsp;</p>
		<p class="normal">
			En efecto, si tenemos en cuenta los censos de 1938 y 1951, m&aacute;s del 60 % de la poblaci&oacute;n colombiana resid&iacute;a en la parte rural, proceso que se empez&oacute; a revertir desde 1964 y que se aceler&oacute; a partir de 1985.</p>
		<p class="normal">
			Esta urbanizaci&oacute;n tuvo diversas causas y efectos. La violencia pol&iacute;tica fue una de ellas. El F<span class="negrita">rente Nacional</span>, que fue un pacto para dirigir el pa&iacute;s entre liberales y conservadores, <span class="negrita">dej&oacute; por fuera</span> a otras opciones pol&iacute;ticas y gener&oacute; exclusiones de amplios sectores de la poblaci&oacute;n que no se sintieron representados. Estos sectores conformaron movimientos de <span class="negrita">resistencias </span>que terminaron en la conformaci&oacute;n de <span class="negrita">guerrillas</span>. La <span class="negrita">respuesta del Estado</span> a estas guerrillas fue la persecuci&oacute;n pol&iacute;tica y militar en zonas rurales, lo que agudiz&oacute; la guerra y provoc&oacute; <span class="negrita">desplazamientos </span>del campo a la ciudad. En ese sentido, las ciudades se convirtieron en receptoras de masas de campesinos sin tierra. Naturalmente, tal din&aacute;mica estuvo acompa&ntilde;ada de una <span class="negrita">problem&aacute;tica social</span> que se expresa en los indicadores que encuentras descritos en la presentaci&oacute;n. &nbsp;</p>
		<p class="normal">
			Para completar el tema de la actividad, te sugerimos ver el video titulado: &quot;Crisis del Frente Nacional, estado de sitio y las guerrillas&quot;, una conversaci&oacute;n con el historiador Carlos Medina Gallego en el Centro de Memoria, Paz y Reconciliaci&oacute;n. Su contenido ayudar&aacute; a entender el contexto social y pol&iacute;tico de la segunda mitad del siglo XX que permitir&aacute; comprender las din&aacute;micas sociales, demogr&aacute;ficas y econ&oacute;micas del momento, as&iacute; como la coyuntura actual desde una perspectiva hist&oacute;rica <a href="https://www.youtube.com/watch?v=i9ssMtiog2I" target="_blank">[VER]</a>.</p>
	</body>
</html>
