<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Mostrar desde una perspectiva cr&iacute;tica, los contrastes del crecimiento econ&oacute;mico de Colombia con respecto al desarrollo y la situaci&oacute;n social y demogr&aacute;fica.&nbsp;</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Es importante explorar con los estudiantes lo que saben acerca del crecimiento econ&oacute;mico y demogr&aacute;fico del pa&iacute;s en la segunda mitad del siglo XX.</p>
		<p class="normal">
			Organ&iacute;celos en grupos y plantee las siguientes preguntas para que discutan:</p>
		<p class="tab1">
			1. &iquest;C&oacute;mo se imaginan que era Colombia en 1950? (C&oacute;mo eran las ciudades colombianas, los medios de comunicaci&oacute;n, los medios de transporte, la tecnolog&iacute;a que hab&iacute;a, c&oacute;mo era la producci&oacute;n agr&iacute;cola, qu&eacute; industrias exist&iacute;an, c&oacute;mo viv&iacute;a la gente, etc.)&nbsp;</p>
		<p class="tab1">
			2. &iquest;C&oacute;mo pudo influir la violencia bipartidista de mediados del siglo en la econom&iacute;a y en el desarrollo econ&oacute;mico? &iquest;Lo benefici&oacute; o lo perjudic&oacute;? &iquest;De qu&eacute; manera?</p>
		<p class="tab1">
			3. &iquest;Qu&eacute; es un pa&iacute;s desarrollado?</p>
		<p class="tab1">
			4. &iquest;C&oacute;mo creen que un pa&iacute;s lleg&aacute; a ser desarrollado?</p>
		<p class="normal">
			Puede proponer que hagan descripciones escritas, dibujos e incluso representaciones dram&aacute;ticas.</p>
		<p class="normal">
			Estas preguntas permiten articular la econom&iacute;a con la manera como vive la poblaci&oacute;n, permiten preguntarse si el crecimiento econ&oacute;mico es sin&oacute;nimo de desarrollo y de equidad social.&nbsp;</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Est&eacute; atento a la lectura que hagan los estudiantes del texto y aseg&uacute;rese de que los conceptos est&aacute;n claros. Pueden acudir a la secci&oacute;n L&eacute;xico con definiciones de los conceptos m&aacute;s importantes.&nbsp;</p>
		<p class="normal">
			Acompa&ntilde;e a los estudiantes durante la actividad final para resolver sus dudas o comentarios, para que puedan culminar la actividad.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Luego de la actividad permita que los estudiantes vuelvan a revisar el texto en grupo, lo discutan y formulen sus preguntas al respecto.&nbsp;</p>
		<p class="normal">
			Oriente una discusi&oacute;n abierta en el curso, con las conclusiones y preguntas de cada grupo y d&eacute;jeles como tarea que busquen la informaci&oacute;n que m&aacute;s puedan sobre algunos de los barrios de invasi&oacute;n que surgieron en su ciudad durante los a&ntilde;os cincuenta o sesenta.&nbsp;</p>
	</body>
</html>
