<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Con la siguiente presentaci&oacute;n de im&aacute;genes y textos, se busca facilitar en los estudiantes la comprensi&oacute;n de los elementos y las caracter&iacute;sticas b&aacute;sicas de la transformaci&oacute;n del sistema de producci&oacute;n medieval al sistema de producci&oacute;n capitalista mercantil.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como paso previo, le proponemos plantear a los estudiantes una serie de preguntas que le servir&aacute;n para comprobar qu&eacute; conocen acerca del capitalismo mercantil:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo imaginan que fue la producci&oacute;n agr&iacute;cola una vez se implementaron avances t&eacute;cnicos?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de productos se venden en las ferias y mercados campesinos?, &iquest;ser&iacute;an los mismos en el siglos XIV, XV y XVI?</p>
		<p class="tab1">
			- &iquest;Saben desde cu&aacute;ndo se usa la moneda como art&iacute;culo cambiario?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l ser&iacute;a la importancia de comerciar por fuera de Europa?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Haga una presentaci&oacute;n de las diapositivas, explicando el vocabulario espec&iacute;fico que se propone y llamando la atenci&oacute;n de los estudiantes sobre las im&aacute;genes con fin de que comprendan las diferencias de las formas de producci&oacute;n durante el feudalismo y despu&eacute;s de este.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Una vez terminada la presentaci&oacute;n pida a los estudiantes que elaboren en sus cuadernos una tabla en la que relacionen los principales elementos y caracter&iacute;sticas de la transformaci&oacute;n de la producci&oacute;n feudal a la producci&oacute;n capitalista mercantil.</p>
	</body>
</html>
