<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			<span style="font-size: 24px; line-height: 1em;">El fen&oacute;meno migratorio</span></p>
		<p class="normal">
			<span class="negrita">Migrar </span>no es s&oacute;lo cambiar el lugar de residencia. Es dejar un lugar com&uacute;n, en ocasiones construido colectivamente desde generaciones atr&aacute;s,&nbsp;para llegar a otro con <span class="negrita">nuevas din&aacute;micas sociales</span> (que a veces pueden parecer extra&ntilde;as), y tratar de mantener las&nbsp;propias o ir apropiando las nuevas para tratar de conseguir <span class="negrita">un lugar en la&nbsp;comunidad</span>.</p>
		<p class="normal">
			Algunos autores del campo de la <span class="negrita">econom&iacute;a</span>, consideran que<span style="font-size: 1em;">&nbsp;la migraci&oacute;n interna es un fen&oacute;meno favorable al&nbsp;</span><span style="line-height: 1em; font-size: 1em;">desarrollo de los pa&iacute;ses y regiones. <span class="negrita">Algunas teor&iacute;as econ&oacute;micas </span>defienden la migraci&oacute;n de personas porque la consideran como parte de la din&aacute;mica del mercado de trabajo y piensan que gracias a ella se puede conseguir un equilibrio en el <span class="negrita">mercado</span>. Otros autores sostienen que las migraciones son un fen&oacute;meno m&aacute;s o menos normal en las sociedades y se relacionan con la existencia de</span><span style="line-height: 1em; font-size: 1em;">&nbsp;posibilidades o factores decisorios para decidirse a salir de un lugar, como para irse a otro lugar</span><span style="line-height: 1em; font-size: 1em;">.</span></p>
		<p class="cabecera3">
			<span style="line-height: 1em; font-size: 1em;">Causas de la migraci&oacute;n</span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;"><span class="negrita">Migrar </span>es una <span class="negrita">estrategia de cambio</span>, de mejoramiento y de&nbsp;</span><span style="line-height: 1em; font-size: 1em;">b&uacute;squeda de bienestar, que se asume cuando las condiciones de vida que se tienen o las espectativas al respecto son pesimistas. Asi mismo pueden ocurrir eventos inesperados que precipiten este tipo de decisiones.&nbsp;</span></p>
		<p class="cabecera3">
			<span style="line-height: 1em; font-size: 1em;">Cifras de la migraci&oacute;n en Colombia</span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">En el caso colombiano, para el <span class="negrita">censo de 1993</span> que contabilizaron 33 millones de habitantes, se encontr&oacute; que cerca del&nbsp;</span><span style="font-size: 1em; line-height: 1em;"><span class="negrita">40 %</span> de la poblaci&oacute;n (12 millones de personas) era <span class="negrita">migrante </span>(proven&iacute;an de otra regi&oacute;n del pa&iacute;s). En ese censo se encontr&oacute; que&nbsp;</span><span style="font-size: 1em; line-height: 1em;">los departamentos&nbsp;</span><span style="font-size: 1em; line-height: 1em;">con m&aacute;s poblaci&oacute;n no nativa (zonas receptoras de poblaci&oacute;n) eran: Bogot&aacute;, Meta, Guaviare, Putumayo y San&nbsp;</span><span style="font-size: 1em; line-height: 1em;">Andr&eacute;s y Providencia. Los departamentos menos propensos a recibir migrantes fueron&nbsp;</span><span style="font-size: 1em; line-height: 1em;">Nari&ntilde;o, Boyac&aacute;, C&oacute;rdoba y Vaup&eacute;s.</span></p>
		<p class="normal">
			En el primer grupo (los<span class="negrita"> departamentos receptores</span>) se destacan&nbsp;<span class="negrita">Meta</span>, <span class="negrita">Guaviare</span>, <span class="negrita">Putumayo</span>, que son zonas rurales y de frontera agraria. En esos a&ntilde;os se present&oacute; un crecimiento de cultivos il&iacute;citos, de ah&iacute; que estas zonas se constituyeran en zonas de atracci&oacute;n de poblaci&oacute;n durante un tiempo, mientras dur&oacute; el negocio &quot;la bonanza&quot;.&nbsp;</p>
		<p class="normal">
			A partir de la expedici&oacute;n de la <span class="negrita">Ley de V&iacute;ctimas en 2011</span> se han adelantado investigaciones para medir la magnitud del desplazamiento forzado, la mayor causa de migraci&oacute;n en el pa&iacute;s. Hacia el <span class="negrita">2014</span> se contabilizaban m&aacute;s de <span class="negrita">200 mil desplazados </span>nuevos por a&ntilde;o, para llegar a un total de <span class="negrita">6 millones</span> de desplazados en Colombia en los ultimos 25 a&ntilde;os.&nbsp;</p>
		<p class="cabecera3">
			Algunas consecuencias de la migraci&oacute;n en Colombia</p>
		<p class="normal">
			Las consecuencias m&aacute;s notorias de la migraci&oacute;n en Colombia se relacionan con el <span class="negrita">crecimiento urbano desbordado</span>, que se manifiesta en el <span class="negrita">colapso</span> de las <span class="negrita">redes viales</span> y <span class="negrita">de servicios</span>, que no logran crecer al mismo ritmo que lo hace la poblaci&oacute;n.&nbsp;</p>
		<p class="normal">
			Otra consecuencia se manifiesta en el crecimiento de la <span class="negrita">econom&iacute;a informal </span>en las zonas urbanas: las ventas callejeras que ejercen los migrantes como unica alternativa de subsistencia.&nbsp;</p>
		<p class="normal">
			Una tercera consecuencia de la migraci&oacute;n, es la progresiva <span class="negrita">desocupaci&oacute;n del campo</span> por parte del campesinado y el <span class="negrita">descenso</span> en la <span class="negrita">producci&oacute;n de alimentos</span> en el pa&iacute;s. Lo anterior pone en riesgo la <span class="negrita">soberan&iacute;a alimentaria</span> al tener que importar alimentos del exterior.&nbsp;</p>
	</body>
</html>
