<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Comprender las diferentes causas, caracter&iacute;sticas e impactos de la migraci&oacute;n de personas en Colombia.&nbsp;</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Para empezar es importante explorar las ideas y saberes previos que tienen los estudiantes sobre &quot;Las migraciones de poblaci&oacute;n en Colombia y sus impactos&quot;.</p>
		<p class="normal">
			Proponga a los estudiantes que -reunidos en grupos- discutan y reflexionen sobre las siguientes preguntas:</p>
		<p class="tab1">
			1. &iquest;Por qu&eacute; migran las personas en Colombia?</p>
		<p class="tab1">
			2. &iquest;Qu&eacute; implica dejar abandonadas tierras, medios de vida y amigos?</p>
		<p class="tab1">
			3. &iquest;Qu&eacute; significa &quot;perderlo todo&quot;?</p>
		<p class="tab1">
			4. &iquest;C&oacute;mo impacta la llegada masiva de personas a un peque&ntilde;o pueblo o ciudad?&nbsp;</p>
		<p>
			Luego de que los grupos debatan alrededor de las preguntas propuestas, organice una mesa redonda donde expongan y se enriquezca la discusi&oacute;n. Pregunte si alguno de los estudiantes conoce historias cercanas de amigos o familiares relacionadas con el tema.</p>
		<p>
			Elaboren unas conclusiones al respecto, organizadas en una cartelera.&nbsp;</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Pida a los estudiantes que se vuelvan a reunir en los grupos y organicen una puesta en escena (dramatizado) en la que representen los impactos de la migraci&oacute;n de personas teniendo en cuenta diferentes enfoques, tanto de quienes deben migrar &nbsp;por diferentes causas, como de las personas que habitan en zonas que se convierten en receptoras de los migrantes.</p>
		<p class="normal">
			En este &uacute;ltimo aspecto, es importante enfatizar en los tipos de conflicto que se pueden presentar entre la poblaci&oacute;n migrante y la poblaci&oacute;n receptora, as&iacute; como en las maneras de solucionarlos para evitar nuevos desplazamientos.&nbsp;</p>
		<p class="normal">
			Despu&eacute;s de un tiempo prudencial para que los estudiantes organicen su presentaci&oacute;n, prepare al grupo para disponerse a presenciar las diferentes dramatizaciones.</p>
		<p class="normal">
			Luego de cada dramatizaci&oacute;n, estimule la reflexi&oacute;n colectiva, preguntando al p&uacute;blico sus impresiones acerca de lo observado, al igual que al grupo que la represent&oacute; (qu&eacute; se propon&iacute;an representar, por qu&eacute; escogieron esos aspectos y no otros, etc.).&nbsp;</p>
		<p class="normal">
			Finalmente, retome la cartelera elaborada antes de la presentaci&oacute;n y proponga a los estudiantes que incorporen los cambios o ajustes necesarios sobre el tema, para que quede completa.&nbsp;</p>
	</body>
</html>
