<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Para entender mejor el mundo durante la Revoluci&oacute;n Industrial, se deben tener claros cu&aacute;les fueron los principales acontecimientos que tuvieron lugar entre 1760 y 1910.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Para comenzar, te proponemos que, de forma conjunta, los estudiantes reflexionen sobre cu&aacute;les consideran que fueron los hechos, descubrimientos o personajes m&aacute;s relevantes de la Revoluci&oacute;n Industrial. Deber&aacute;n situarlos a nivel cronol&oacute;gico y explicar c&oacute;mo influyeron en el desarrollo econ&oacute;mico, pol&iacute;tico, social o cultural de la &eacute;poca.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Te aconsejamos que destaques las consecuencias que tuvieron los acontecimientos propuestos y que, a partir de ellos, propongas un repaso general para asegurar la adquisici&oacute;n de los conocimientos que se han presentado a lo largo de la unidad.</p>
		<p class="normal">
			Dado que en la cronolog&iacute;a presentada se hace especial &eacute;nfasis en el desarrollo tecnol&oacute;gico de la &eacute;poca, te proponemos detenerte, sobre todo, en aquellos inventos que resultaron claves para el impulso de la industria durante el siglo XIX y comienzos del siglo XX (invenci&oacute;n de la m&aacute;quina de vapor, la locomotora o la dinamo, aparici&oacute;n del convertidor Bessemer y&nbsp;de los primeros autom&oacute;viles, etc.).</p>
		<p class="normal">
			A partir de esta visi&oacute;n general sobre el desarrollo tecnol&oacute;gico que se produjo durante el per&iacute;odo estudiado, te sugerimos que pidas a los alumnos que reflexionen sobre c&oacute;mo consideran que este pudo transformar la organizaci&oacute;n econ&oacute;mica, pol&iacute;tica y social del siglo XIX.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			A partir de la cronolog&iacute;a, pide a los estudiantes que establezcan una comparaci&oacute;n entre el desarrollo tecnol&oacute;gico del siglo XIX y el de los siglos precedentes. Con ello, los estudiantes comprender&aacute;n mejor por qu&eacute; hablamos de &ldquo;Revoluci&oacute;n Industrial&rdquo;.</p>
		<p class="normal">
			Para reforzar los conocimientos de los estudiantes sobre la Revoluci&oacute;n Industrial, y al mismo tiempo mejorar su comprensi&oacute;n de la lengua inglesa, te proponemos visionar la clase de Mr. Hughes, de la McKinley High School (Buffalo, Nueva York) sobre el tema [<a href="http://www.youtube.com/watch?v=Wrmax07bxyQ&amp;feature=plcp&amp;context=C400553eVDvjVQa1PpcFONGzQHe0iFOtOj378fRq0HifUnHe5soAg=" target="_blank">VER</a>].</p>
	</body>
</html>
