<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Análisis del arte barroco neogranadino" >
<section title="Presentación" path="imagenDummy-MotorF.jpg" pathAmp="imagenDummy-MotorF.jpg" image1Text="&lt;p&gt;&lt;em&gt;&amp;quot;San Francisco de Asis&amp;quot;&lt;/em&gt;&lt;strong&gt; &lt;/strong&gt;de Gregorio V&amp;aacute;zquez de Arce y Ceballos (1650)&lt;/p&gt; " zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>El Barroco ha sido la corriente art&iacute;stica m&aacute;s influyente en el continente hisp&aacute;nico. Pese a su influencia europea, principalmente del arte espa&ntilde;ol, italiano y flamenco, el Barroco se instaur&oacute; no s&oacute;lo en las artes sino tambi&eacute;n en la arquitectura, la escultura y la literatura. Fue una etapa de gran producci&oacute;n art&iacute;stica en lugares como M&eacute;xico, Per&uacute;, Ecuador y Colombia.</p>

<p>El Barroco se modific&oacute; en los contenidos pero mantuvo muchos de los razgos pict&oacute;ricos propios de Europa; sin embargo, el arte latinoamericano se llam&oacute; de culto mariano, por las representaciones que se le dieron a la virgen Mar&iacute;a; la criollizaci&oacute;n de los personajes y los paisajes de la regi&oacute;n. El Barroco as&iacute; se muestra como un sincretismo cultural donde se yuxtaponen dos culturas diferentes, donde dos culturas se identifican nuevamente en tem&aacute;ticas y expresiones completamente nuevas.</p>

<p><strong>El objetivo de esta pr&aacute;ctica es comentar la obra &quot;San Francisco de Asis&quot; de Gregorio V&aacute;zquez de Arce y Ceballos&nbsp;a partir de unas instrucciones espec&iacute;ficas.</strong></p>

<p>Como paso previo a la realizaci&oacute;n de la pr&aacute;ctica, te proponemos repasar algunos conceptos pr&aacute;cticos. Para ello, responde a las siguientes preguntas:</p>

<ul>
	<li>
	<p>&iquest;Qu&eacute; es el Barroco y qu&eacute; diferencias art&iacute;sticas tiene con respecto al Renacimiento y al Manierismo?</p>
	</li>
	<li>
	<p>&iquest;Cu&aacute;les son los l&iacute;mites cronol&oacute;gicos del Barroco (tanto en Europa como en Am&eacute;rica)?</p>
	</li>
	<li>
	<p>&iquest;Cu&aacute;l es la importancia de la escuela quite&ntilde;a para el arte del Nuevo Reino de Granada?</p>
	</li>
	<li>
	<p>&iquest;Cu&aacute;l fue la importancia de la religi&oacute;n en la producci&oacute;n art&iacute;stica barroca?</p>
	</li>
	<li>
	<p>Enlista los principales elementos que distinguen al arte barroco latinoamericano.</p>
	</li>
	<li>
	<p>Establece un peque&ntilde;o cuadro comparativo donde identifiques las principales diferencias entre el barroco latinoamericano y el barroco hispanoamericano.</p>
	</li>
</ul>
]]></section>
<section title="Tarea" path="imagenDummy-MotorF.jpg" pathAmp="imagenDummy-MotorF.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Para realizar la pr&aacute;ctica, necesitar&aacute;s el materil propuesto y tendr&aacute;s que seguir los pasos indicados en el procedimiento:</p>

<p><strong>Material</strong></p>

<ul>
	<li>La imagen propuesta en el presente taller.</li>
	<li>Bloc, l&aacute;piz, borrador, bol&iacute;grafo, etc.</li>
	<li>Cuaderno de estudio, libros de arte, p&aacute;ginas web especializadas, etc.</li>
</ul>

<p><strong>Procedimiento</strong></p>

<p>1&ordm;. Elabora la ficha t&eacute;cnica en la que deber&aacute;s indicar:</p>

<ul>
	<li>El nombre o t&iacute;tulo de la obra.</li>
	<li>El autor.</li>
	<li>La cronolog&iacute;a.</li>
	<li>El estilo.</li>
	<li>La ubicaci&oacute;n.</li>
</ul>

<p>2&ordm;. Indica cu&aacute;l es el tema de la pintura y la funci&oacute;n de la obra comentada.</p>

<p>3&ordm;. Analiza los elementos formales de la obra; como esta es una pintura, tendr&aacute;s que tener en cuenta:</p>

<ul>
	<li>Los materiales</li>
	<li>El soporte</li>
	<li>La forma, composici&oacute;n, perspectiva, etc.</li>
	<li>El color, la l&iacute;nea y el dibujo.</li>
</ul>

<p>4&ordm;. Interpreta el significado de la obra. En este paso debes analizar los siguientes aspectos:</p>

<ul>
	<li>El tema.</li>
	<li>El contenido y el significado.</li>
	<li>La funci&oacute;n.</li>
	<li>El contexto hist&oacute;rico.</li>
	<li>Otras informaciones relevantes.</li>
</ul>

<p>5&ordm;. Exp&oacute;n tus propias conclusiones y tu opini&oacute;n personal.</p>

<p>Para finalizar la actividad, elabora un texto donde sigas paso a paso las indicaciones expuestas. Si es posible, al finalizar, comenta tu trabajo ante tus compa&ntilde;eros.</p>
]]></section>
</engine>