<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El objetivo de este recurso es que los estudiantes comprueben c&oacute;mo un mapa puede servir para dar informaciones diversas sobre un territorio.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Puede comenzar por preguntar a los estudiantes qu&eacute; es un mapa y para qu&eacute; sirve. Una vez hecho esto, formule las siguientes preguntas en&nbsp;relaci&oacute;n con los&nbsp;distintos tipos de mapa:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de mapa reproduce el relieve del territorio? &iquest;Qu&eacute; se destaca?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de mapa&nbsp;se&nbsp;utiliza&nbsp;para situar distintas &aacute;reas clim&aacute;ticas?&nbsp;&iquest;Para qu&eacute; puede servir?</p>
		<p class="tab1">
			- &iquest;Para qu&eacute; puede servir un mapa de vegetaci&oacute;n? &iquest;Qu&eacute; informaci&oacute;n aporta? &iquest;Qui&eacute;n lo puede utilizar?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; muestra una mapa meteorol&oacute;gico? &iquest;Para qu&eacute; puede servir? &iquest;Son siempre iguales?</p>
		<p class="tab1">
			-&nbsp;&iquest;Qu&eacute; nombre recibe un mapa que reproduce realidades de otras &eacute;pocas? &iquest;Qu&eacute; informaci&oacute;n puede aportar? &iquest;En qu&eacute; contexto se puede encontrar?&nbsp;</p>
		<p class="tab1">
			- &iquest;Para qu&eacute; puede ser &uacute;til un mapa de las fronteras de un territorio? &iquest;Qu&eacute; nombre recibe este tipo de mapa? &iquest;Qu&eacute; diferencias&nbsp;tiene con un mapa f&iacute;sico?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de v&iacute;as se pueden representar en un mapa de comunicaciones? &iquest;Para qu&eacute; puede servir?</p>
		<p class="tab1">
			- &iquest;Para qu&eacute; puede servir un mapa de la distribuci&oacute;n de la poblaci&oacute;n? &iquest;Para qui&eacute;n puede ser m&aacute;s &uacute;til? &iquest;Por qu&eacute;?&nbsp;</p>
		<p class="tab1">
			- &iquest;Para qu&eacute; puede&nbsp;utilizarse un mapa econ&oacute;mico? &iquest;Qu&eacute; informaci&oacute;n puede aportar?</p>
	</body>
</html>
