<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta secuencia de im&aacute;genes ayudar&aacute; a los alumnos a conocer los factores y elementos que definen el nuevo espacio urbano que surge en la baja edad media.&nbsp;Los edificios y pinturas mostradas&nbsp;servir&aacute;n para ilustrar&nbsp;dicho proceso y, al tiempo, descubrir c&oacute;mo&nbsp;las&nbsp;transformaciones que se producen en este espacio tienen un reflejo en el arte del momento. &nbsp;</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p class="normal">
			Te sugerimos realizar una serie de cuestiones previas destinadas a recuperar los conocimientos que el alumno ya debiera tener sobre la baja edad media:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son los factores que determinan el paso de la alta a la baja edad media?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la consecuencia m&aacute;s destacada?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; transformaci&oacute;n se produce a nivel econ&oacute;mico? &iquest;Y a nivel social?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; personas formaban parte de la burgues&iacute;a bajomedieval? &iquest;Cu&aacute;les eran sus caracter&iacute;sticas como grupo?</p>
		<p class="cabecera2">
			Durante el visionado</p>
		<p class="normal">
			Utiliza las im&aacute;genes propuestas para llamar la atenci&oacute;n sobre aquellos aspectos que consideres m&aacute;s importantes en torno a la cuesti&oacute;n del renacer de las ciudades y su plasmaci&oacute;n tanto en el arte como en la propia mentalidad de su sociedad.</p>
		<p class="normal">
			Para incidir en ello, puedes plantear a los alumnos una serie de cuestiones que les hagan reflexionar en torno a la relaci&oacute;n de las clases dirigentes de la ciudad y la transformaci&oacute;n urban&iacute;stica y monumental de esta:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; papel juega la aparici&oacute;n de la burgues&iacute;a en la transformaci&oacute;n de las ciudades?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo influye la presencia de la Iglesia en la transformaci&oacute;n urbana?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de edificios religiosos se alzaron en las ciudades bajomedievales? &iquest;Cu&aacute;l era su funci&oacute;n?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de edificios civiles se alzaron en las ciudades bajomedievales? &iquest;Cu&aacute;l era su funci&oacute;n?</p>
		<p class="cabecera3">
			Descripci&oacute;n de las im&aacute;genes</p>
		<p class="tab1">
			1. Palacio de los Dux, 1309-1442 (Venecia, Italia).</p>
		<p class="tab1">
			2. <span class="cursiva">Predicaci&oacute;n de San Bernardino, </span>ca. 1450, de Sano di Pietro&nbsp;(Palacio P&uacute;blico de Siena , Italia).</p>
		<p class="tab1">
			3. Detalle de la ciudad de Siena en <span class="cursiva">Adoraci&oacute;n de los Magos</span>, 1380, de Bartolo di Fredi (Pinacoteca Nacional, Siena, Italia).</p>
		<p class="tab1">
			4. Un grupo de comerciantes reunidos para fijar el precio del pescado (Museo Correr, Venecia, Italia).</p>
		<p class="tab1">
			5. Miniatura que representa la salida de Marco Polo de Venecia en el <span class="cursiva">Libro de las maravillas</span> (Biblioteca Bodleiana, Oxford, Reino Unido).</p>
		<p class="tab1">
			6. Fachada plateresca de la universidad de Salamanca, siglo XVI (Salamanca, Espa&ntilde;a).</p>
		<p class="tab1">
			7. <span class="cursiva">El Papa Honorio III escucha a san Francisco</span>, fresco de Giotto (Iglesia superior de San Francisco de As&iacute;s, As&iacute;s, Italia).</p>
		<p class="tab1">
			8.&nbsp;Catedral de Le&oacute;n, siglo XIII (Le&oacute;n, Espa&ntilde;a).&nbsp;</p>
		<p class="tab1">
			9. Catedral de Nuestra Se&ntilde;ora, siglos XIII-XV&nbsp;(Reims, Francia) - Tracer&iacute;a ornamentada en la fachada de la catedral de Mil&aacute;n (Mil&aacute;n, Italia).&nbsp;</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Ser&iacute;a interesante promover un debate en el aula donde los alumnos piensen cu&aacute;les son los edificios que necesita la sociedad actual, qui&eacute;n los financia y por qu&eacute; son necesarios. Una vez hecha esta reflexi&oacute;n, se puede realizar una comparaci&oacute;n con la baja edad media.</p>
		<p class="normal">
			Para ampliar los conocimientos de los alumnos sobre de este per&iacute;odo, te sugerimos proponer una actividad de investigaci&oacute;n. En parejas o en grupos de tres, deber&iacute;an buscar informaci&oacute;n sobre alguna ciudad europea importante y que conserve vestigios del per&iacute;odo estudiado (Gante, Brujas, Barcelona, G&eacute;nova, Venecia, Par&iacute;s, Lyon, etc.). El objetivo ser&iacute;a que eligiesen alguno de los principales edificios pertenecientes a aquel per&iacute;odo y describiesen sus caracter&iacute;sticas y funciones. Para acabar, deber&iacute;an realizar una presentaci&oacute;n que permitiese crear un dossier multimedia con los trabajos de los distintos grupos de la clase.</p>
	</body></html>