<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este v&iacute;deo ayudar&aacute; a los alumnos a conocer y comprender las connotaciones m&aacute;gicas del arte rupestre seg&uacute;n&nbsp;las comunidades prehist&oacute;ricas. A trav&eacute;s de la observaci&oacute;n de las distintas muestras, se podr&aacute;n percibir caracter&iacute;sticas y estilos.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p class="normal">
			Es&nbsp;habitual que las im&aacute;genes que asociamos a las diferentes &eacute;pocas hist&oacute;ricas vengan determinadas por el arte propio de su tiempo. Con el fin de determinar cu&aacute;les son las ideas que los alumnos tienen sobre el arte prehist&oacute;rico y, de forma m&aacute;s espec&iacute;fica sobre la pintura rupestre, te sugerimos plantear una serie de cuestiones:</p>
		<p class="tab1">
			- &iquest;Con qu&eacute; fuentes contamos para conocer c&oacute;mo era la vida de la sociedades prehist&oacute;ricas?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de manifestaciones art&iacute;sticas se dieron durante la prehistoria?</p>
		<p class="tab1">
			- &iquest;A lo largo de la historia de la humanidad, qu&eacute; relaci&oacute;n ha existido entre el arte y las creencias de la sociedad?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de creencias o expresiones religiosas se cree que ten&iacute;an las comunidades prehist&oacute;ricas?</p>
		<p class="tab1">
			- &iquest;Existi&oacute; alguna relaci&oacute;n entre las creencias de las comunidades prehist&oacute;ricas y sus creaciones art&iacute;sticas?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; lugares suelen encontrarse muestras de arte prehist&oacute;rico?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de arte desarrollaron los hombres&nbsp;y mujeres prehist&oacute;ricos? &iquest;Qu&eacute; t&eacute;cnicas utilizaron?</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Para conocer mejor las caracter&iacute;sticas y el contexto en el que surgen las pinturas rupestres, te sugerimos hacer un recorrido virtual&nbsp;por&nbsp;la cueva de Lascaux, en Francia [<a href="http://www.lascaux.culture.fr/#/es/00.xml" target="_blank">ver</a>]. Esto te permitir&aacute; reforzar no solo los conocimientos de los alumnos, sino tambi&eacute;n estimular su capacidad de observaci&oacute;n y an&aacute;lisis.</p>
	</body></html>