<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La historia antigua</p>
		<p class="normal">
			La Edad Antigua es el segundo periodo m&aacute;s largo de la historia de la humanidad. Comenz&oacute; hacia el a&ntilde;o 3500 a.C., con la <span class="negrita">invenci&oacute;n de la escritura </span>en las tierras del Pr&oacute;ximo Oriente y finaliz&oacute; en&nbsp;476, con&nbsp;el fin del <span class="negrita">Imperio romano de Occidente</span>.&nbsp;</p>
		<p class="normal">
			Durante este tiempo, en torno al Mediterr&aacute;neo y los territorios de Asia surgieron las primeras civilizaciones de la historia.</p>
		<p class="cabecera3">
			Mesopotamia</p>
		<p>
			Es el territorio situado&nbsp;entre los r&iacute;os <span class="negrita">Tigris </span>y <span class="negrita">&Eacute;ufrates</span>. Gracias a los <span class="negrita">sistemas de regad&iacute;o</span>, los pueblos de la regi&oacute;n pudieron utilizar sus aguas para desarrollar la <span class="negrita">agricultura</span>.</p>
		<p>
			El crecimiento agr&iacute;cola permiti&oacute;, adem&aacute;s, fundar las primeras <span class="negrita">ciudades-Estado </span>hace m&aacute;s de 6.000 a&ntilde;os. Las m&aacute;s conocidas son Babilonia, Ur o Uruk.</p>
		<p>
			Adem&aacute;s del desarrollo de la agricultura, en Mesopotamia se produjo la <span class="negrita">invenci&oacute;n de la escritura</span> y la redacci&oacute;n del <span class="negrita">primer c&oacute;digo legal </span>de la historia, elaborado por el rey babilonio Hammurabi.</p>
		<p class="cabecera3">
			Egipto</p>
		<p>
			Hacia el a&ntilde;o 3000 a.C., en las f&eacute;rtiles tierras del <span class="negrita">valle del Nilo</span> surgi&oacute; la civilizaci&oacute;n egipcia. Gracias a las crecidas anuales del r&iacute;o y a los sistemas de canalizaci&oacute;n y riego,&nbsp;los egipcios pudieron desarrollar la agricultura al igual que los pueblos mesopot&aacute;micos.</p>
		<p>
			El Imperio Egipcio estaba gobernado por un <span class="negrita">fara&oacute;n</span>, considerado un dios viviente. Su poder era absoluto: dictaba leyes, mandaba los ej&eacute;rcitos y era due&ntilde;o de todas las tierras. Al morir, sus restos eran depositados en el interior de una <span class="negrita">pir&aacute;mide</span>. Las tres m&aacute;s conocidas son las de&nbsp;Keops, Kefr&eacute;n y Micerinos.</p>
		<p class="cabecera3">
			Grecia</p>
		<p>
			Hacia el siglo VIII a.C., aparecieron las primeras <span class="negrita">polis </span>o ciudades-Estado griegas. Aunque eran independientes, compart&iacute;an una misma lengua, cultura, religi&oacute;n y forma de vida. Las m&aacute;s importantes fueron <span class="negrita">Atenas </span>y <span class="negrita">Esparta</span>.</p>
		<p>
			Debido al aumento de poblaci&oacute;n y a la escasez de tierras, las ciudades griegas impulsaron la fundaci&oacute;n de <span class="negrita">colonias </span>por todo el Mediterr&aacute;neo. Esto contribuy&oacute; al desarrollo del comercio y a la extensi&oacute;n de la cultura griega, base de la cultura occidental.&nbsp;</p>
		<p class="cabecera3">
			Roma</p>
		<p class="normal">
			La civilizaci&oacute;n romana naci&oacute; en la pen&iacute;nsula It&aacute;lica y se extendi&oacute; por todo el Mediterr&aacute;neo. A lo largo de sus m&aacute;s de mil a&ntilde;os de historia, Roma tuvo tres formas de organizaci&oacute;n pol&iacute;tica:</p>
		<p class="tab1">
			- Monarqu&iacute;a</p>
		<p class="tab1">
			- Rep&uacute;blica</p>
		<p class="tab1">
			- Imperio</p>
		<p class="normal">
			Los territorios ocupados por Roma fueron incorporados a su imperio y sometidos a un proceso de <span class="negrita">romanizaci&oacute;n</span>. Esto significa que los romanos impusieron&nbsp;sus leyes, sus costumbres, su cultura y su lengua, el <span class="negrita">lat&iacute;n</span>, en las tierras que conquistaron.</p>
		<p class="normal">
			La sociedad romana se divid&iacute;a en dos grandes grupos:</p>
		<p class="tab1">
			- <span class="negrita">Ciudadanos</span>: patricios y plebeyos</p>
		<p class="tab1">
			- <span class="negrita">No ciudadanos</span>: esclavos y libertos</p>
	</body>
</html>
