<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo permitir&aacute; a los alumnos reconocer cu&aacute;les fueron las principales civilizaciones de la Antig&uuml;edad y qu&eacute; lugar ocuparon en el tiempo y en el espacio.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Puede plantear una serie de preguntas destinadas a conocer cu&aacute;les son las ideas que los alumnos tienen sobre la Edad Antigua:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; hecho marca el comienzo de la Edad Antigua?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les fueron los pueblos m&aacute;s importantes de la Antig&uuml;edad?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; zona geogr&aacute;fica se situaban estos pueblos?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; civilizaci&oacute;n se hubieran podido encontrar faraones?</p>
		<p class="tab1">
			- &iquest;A qu&eacute; civilizaci&oacute;n pertenec&iacute;an los atenienses y los espartanos?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l fue el pueblo que cre&oacute; un gran imperio en torno al Mediterr&aacute;neo?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			A medida que avance en el interactivo, sugerimos desarrollar de manera m&aacute;s amplia la informaci&oacute;n que se ofrece en las distintas fichas. Llame la atenci&oacute;n sobre:</p>
		<p class="tab1">
			- El papel fundamental que tuvieron los grandes r&iacute;os en el desarrollo de Egipto y Mesopotamia.</p>
		<p class="tab1">
			-&nbsp;La importancia&nbsp;de Grecia como cuna de la civilizaci&oacute;n occidental.</p>
		<p class="tab1">
			- La evoluci&oacute;n de Roma hasta convertirse en un territorio que lleg&oacute; a controlar el Mediterr&aacute;neo.</p>
		<p class="tab1">
			- Los rasgos culturales y art&iacute;sticos que puedan ser m&aacute;s reconocibles por los alumnos.</p>
		<p class="tab1">
			- Los l&iacute;mites cronol&oacute;gicos de la Edad Antigua.</p>
	</body>
</html>
