<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			La fundaci&oacute;n del islam</p>
		<p class="normal">
			El <span class="negrita">islam </span>fue fundado por el profeta <span class="negrita">Mahoma</span>, que naci&oacute; en la ciudad &aacute;rabe de <span class="negrita">La Meca </span>hacia el a&ntilde;o 570. Seg&uacute;n la tradici&oacute;n, en el a&ntilde;o 610 se le apareci&oacute; el arc&aacute;ngel Gabriel, el cual le transmiti&oacute; la palabra de Dios. Mahoma fue elegido como profeta para predicar esta nueva religi&oacute;n.</p>
		<p class="normal">
			Fue en La Meca donde Mahoma comenz&oacute; a difundir el mensaje de Dios y donde pronto consigui&oacute; un gran n&uacute;mero de seguidores. Sin embargo, las tensiones con las clases dirigentes de la ciudad obligaron a Mahoma a huir hacia <span class="negrita">Medina</span> (622).&nbsp;Esta huida, conocida como la <span class="negrita">h&eacute;gira</span>,&nbsp;fue el inicio del proceso de expansi&oacute;n de la religi&oacute;n isl&aacute;mica.</p>
		<p class="cabecera2">
			La expansi&oacute;n del islam</p>
		<p class="normal">
			El islam se difundi&oacute; a trav&eacute;s de la <span class="negrita">yihad </span>o guerra santa. Tras la muerte de Mahoma, los <span class="negrita">califas </span>o jefes musulmanes utilizaron sus ej&eacute;rcitos para llevar el islam m&aacute;s all&aacute; de las tierras de Arabia.</p>
		<p class="normal">
			La pen&iacute;nsula Ar&aacute;biga estaba situada en un punto estrat&eacute;gico porque un&iacute;a Occidente con Oriente. Los musulmanes aprovecharon las rutas comerciales para difundir el islam. En menos de un siglo el mundo musulm&aacute;n se extendi&oacute; desde la pen&iacute;nsula Ib&eacute;rica y&nbsp;&Aacute;frica del Norte&nbsp;hasta Asia central.</p>
		<p class="normal">
			El r&aacute;pido avance musulm&aacute;n se explica por la debilidad de los imperios bizantino y persa. Los &aacute;rabes respetaron a los pueblos conquistados y toleraron sus religiones a cambio de fuertes impuestos. Por esto, a veces, los musulmanes eran vistos como libertadores.</p>
		<p class="cabecera2">
			Etapas del islam</p>
		<p class="normal">
			Las distintas fases o etapas del islam fueron las siguientes:</p>
		<p class="cabecera3">
			El Califato ortodoxo</p>
		<p class="normal">
			Tras la muerte de Mahoma, le sucedieron en la direcci&oacute;n y en el gobierno de los asuntos pol&iacute;ticos, militares y religiosos del islam personas elegidas entre los miembros de su familia. Recibieron el t&iacute;tulo de <span class="negrita">califa</span>.&nbsp;Ten&iacute;an la obligaci&oacute;n de proteger a todos los musulmanes.</p>
		<p class="normal">
			Durante este per&iacute;odo se produjo la expansi&oacute;n territorial del islam sobre:</p>
		<p class="tab1">
			- Siria</p>
		<p class="tab1">
			- Palestina</p>
		<p class="tab1">
			- Egipto</p>
		<p class="tab1">
			- Imperio sas&aacute;nida</p>
		<p class="cabecera3">
			El Califato&nbsp;omeya o Califato de Damasco</p>
		<p class="normal">
			Los omeyas gobernaron entre los&nbsp;siglos VII y&nbsp;VIII, per&iacute;odo en el cual se construy&oacute; y consolid&oacute; el Imperio isl&aacute;mico. La capital era Damasco (actual Siria). El califa&nbsp;administraba el&nbsp;Estado junto al visir, su ayudante. Adem&aacute;s, en cada territorio hab&iacute;a un emir o gobernador.</p>
		<p class="cabecera3">
			El Califato&nbsp;abas&iacute; o Califato de Bagdad</p>
		<p class="normal">
			Los abas&iacute;es tomaron el poder en el a&ntilde;o 750. Decidieron trasladar la capital de Damasco a Bagdad.</p>
		<p class="cabecera3">
			La decadencia del islam</p>
		<p class="normal">
			En el siglo X, el Imperio isl&aacute;mico perdi&oacute; extensi&oacute;n por la independencia de algunos territorios. Adem&aacute;s, se produjeron luchas de religi&oacute;n y rebeliones militares. Finalmente, en el siglo XIV, los turcos otomanos dominaron&nbsp;el mundo isl&aacute;mico hasta finales del siglo XIX.</p>
	</body></html>