<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Investigación sobre el origen del Estado social de derecho en Colombia" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p style="text-align:center"><img src="data/imagenes/CS_11_05_REC180_IMG01.png" style="height:243px; width:826px" /></p>

<p style="text-align:center"><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo surge el Estado social de derecho en Colombia? </span></span></p>
]]></section>
<section title="Conceptos" path="CS_11_05_REC180_IMG02n.jpg" pathAmp="CS_11_05_REC180_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><span style="font-family:verdana,sans-serif">Antes de comenzar a preparar y dise&ntilde;ar el proyecto, es importante que repases algunos conceptos que has visto en clase y que te resultar&aacute;n &uacute;tiles a la hora de realizar el trabajo:</span></p>

<ul>
	<li><span style="font-family:verdana,sans-serif">&iquest;Qu&eacute; caracter&iacute;sticas tiene el Estado social de derecho?</span></li>
	<li><span style="font-family:verdana,sans-serif">&iquest;Por qu&eacute; Colombia se consagra como un Estado social de derecho?</span></li>
	<li><span style="font-family:verdana,sans-serif">&iquest;Por qu&eacute; la protecci&oacute;n de los derechos de las personas debe ser una prioridad para los Estados?</span></li>
	<li><span style="font-family:verdana,sans-serif">&iquest;En qu&eacute; consiste la separaci&oacute;n de poderes?</span></li>
	<li><span style="font-family:verdana,sans-serif">&iquest;Qu&eacute; papel tienen los ciudadanos dentro del Estado social de derecho?</span></li>
	<li><span style="font-family:verdana,sans-serif">&iquest;Qui&eacute;n compone la sociedad civil?</span></li>
	<li><span style="font-family:verdana,sans-serif">&iquest;Qu&eacute; caracter&iacute;sticas tienen los derechos de primera, segunda y tercera generaci&oacute;n en Colombia?</span></li>
</ul>
]]></section>
<section title="Objetivos " path="CS_11_05_REC180_IMG03n.jpg" pathAmp="CS_11_05_REC180_IMG03a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><strong>Objetivo</strong>: identificar el proceso hist&oacute;rico y pol&iacute;tico que propici&oacute; el surgimiento del Estado social de derecho en Colombia.</p>

<p><strong>Organizaci&oacute;n</strong>: grupos de m&aacute;ximo&nbsp;tres estudiantes.</p>

<p><strong>Presentaci&oacute;n</strong>: Exposici&oacute;n en clase, en la que expliquen las conclusiones de la investigaci&oacute;n, y presentaci&oacute;n de un informe escrito.</p>

<p><strong>Plazo</strong>:&nbsp;dos semanas.</p>

<p><strong>Punto de partida</strong>: para responder a la pregunta inicial del proyecto y entender el contexto hist&oacute;rico en el que se consagr&oacute; a Colombia como un Estado social de derecho, indaguen acerca de las razones que propiciaron la creaci&oacute;n de la Asamblea Nacional Constituyente en 1990 y la posterior proclamaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica de 1991. Despu&eacute;s, participen en una lluvia de ideas para exponer la informaci&oacute;n encontrada e identificar los planteamientos que consagraron el Estado social de derecho en Colombia.</p>

<p>Aprovecha ese espacio para plantear preguntas que les gustar&iacute;a responder y que les ayuden a alcanzar el objetivo de su investigaci&oacute;n. Por ejemplo:</p>

<ul>
	<li>&iquest;Qui&eacute;n promovi&oacute; la creaci&oacute;n de la Asamblea Nacional Constituyente?</li>
	<li>&iquest;Qu&eacute; movimientos y partidos pol&iacute;ticos participaron en la Asamblea Nacional Constituyente?</li>
	<li>&iquest;Por qu&eacute; movimientos y partidos diferentes a los tradicionales pudieron hacer parte de esta Asamblea?</li>
	<li>&iquest;A qu&eacute; se refiere la Constituci&oacute;n Pol&iacute;tica de 1991 cuando consagra a Colombia como un Estado social de derecho?</li>
	<li>&iquest;Qu&eacute; tipo de Estado reg&iacute;a antes en nuestro pa&iacute;s?</li>
	<li>En la pr&aacute;ctica y en la realidad, &iquest;Colombia cumple con los principios del Estado social de derecho proclamado en la Constituci&oacute;n de 1991?</li>
	<li>Si Colombia es un Estado social de derecho, &iquest;por qu&eacute; es una constante el irrespeto de las leyes y de los derechos fundamentales?</li>
</ul>

<p>Al final, intenta ofrecer una respuesta previa a la pregunta del proyecto. La investigaci&oacute;n te ayudar&aacute; a averiguar si tus planteamientos son v&aacute;lidos o no.</p>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image2aText="&lt;p&gt;Ejemplo de tabla que les ayudar&amp;aacute; a realizar la planificaci&amp;oacute;n.&lt;/p&gt; " image2bText="&lt;p&gt;Ejemplo de planificaci&amp;oacute;n que les puede ayudar a organizar el proyecto.&lt;/p&gt; " zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[
<p>Para realizar la pr&aacute;ctica, empiecen por organizar el trabajo. Para ello, pueden seguir los siguientes pasos:</p>

<p>1.&deg; Identificar el <strong>objetivo</strong> del proyecto.</p>

<p>2.&deg; Hacer un listado de las <strong>tareas</strong> que deben completar a lo largo del proyecto.</p>

<p>3.&deg; Definir <strong>qui&eacute;n</strong> (o qui&eacute;nes) realizar&aacute; la tarea o actividad que debe desarrollarse para alcanzar el objetivo.</p>

<p>4.&deg; Establecer el <strong>tiempo</strong> que deber&aacute;n dedicar a cada tarea.</p>

<p>5&deg; Determinar las <strong>fuentes</strong> que ser&aacute;n consultadas. Aqu&iacute; deber&aacute;n establecer momentos para asistir a bibliotecas, buscar en Internet, hacer entrevistas, etc.</p>

<p>6.&deg; Organizar las <strong>preguntas o temas</strong> que se propondr&aacute;n en el debate, para que este resulte ordenado y comprensible.</p>

<p>Cuando queremos planificar cualquier tarea, puede resultar de ayuda utilizar una tabla o una hoja de c&aacute;lculo en la que concretemos, por ejemplo, qui&eacute;n conforma el grupo, de qu&eacute; tarea se hace cargo cada persona, cu&aacute;nto tiempo le vamos a dedicar a cada tarea, cu&aacute;ndo tenemos que hacer la presentaci&oacute;n del proyecto, etc.</p>

<p>En la primera imagen pueden observar un ejemplo de tabla que les ayudar&aacute; a orientar la planificaci&oacute;n.</p>

<p>En la segunda, pueden ver un ejemplo de planificaci&oacute;n de un proyecto similar que los orientar&aacute;.</p>
]]></section>
<section title="Investigación" path="section4.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>A la hora de realizar la investigaci&oacute;n, es importante que piensen y discutan sobre los recursos y fuentes de informaci&oacute;n que pueden resultar &uacute;tiles. Les recomendamos:</p>

<ul>
	<li>Consultar diferentes publicaciones bibliogr&aacute;ficas o electr&oacute;nicas.</li>
	<li>Buscar informaci&oacute;n en medios de comunicaci&oacute;n como peri&oacute;dicos o publicaciones seriadas, tanto en sus versiones impresas como en sus p&aacute;ginas web.</li>
	<li>Visitar el archivo y la biblioteca para buscar obras especializadas, enciclopedias, documentos y noticias antiguas.</li>
	<li>Visitar la biblioteca del Congreso de la Rep&uacute;blica o de la Presidencia. Usualmente, en esos lugares cuentan con archivos o centros de documentaci&oacute;n muy completos que ofrecen informaci&oacute;n oficial, antigua y actualizada.</li>
	<li>Entrevistar a personas que participaron en la Asamblea Nacional Constituyente o que vivieron el proceso como espectadoras.</li>
	<li>Comparar y comprobar si la informaci&oacute;n recopilada es correcta.</li>
	<li>Utilizar s&oacute;lo la informaci&oacute;n que sea &uacute;til y descartar aquella que no aporte al objetivo de la investigaci&oacute;n.</li>
	<li>Elaborar una lista con las fuentes consultadas (bibliograf&iacute;a: listado de libros consultados, p&aacute;ginas web, etc.).</li>
	<li>Resumir con sus palabras la informaci&oacute;n obtenida.</li>
</ul>

<p><strong>&iexcl;Atenci&oacute;n!</strong> No deben copiar y utilizar el material consultado como si fuera de ustedes: deben elaborar las ideas y recogerlo con sus propias palabras. Cuando usen de forma literal de un texto, este debe ir entre comillas.</p>
]]></section>
<section title="Análisis" path="section5.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>A partir de la informaci&oacute;n que han recopilado, deben organizar y realizar una <strong>exposici&oacute;n</strong> y un <strong>informe escrito </strong>que expliquen el proceso hist&oacute;rico y pol&iacute;tico que propici&oacute; el surgimiento del Estado social de derecho en Colombia.&nbsp;</p>

<p>Es importante que la informaci&oacute;n expuesta, tanto en la exposici&oacute;n como en el informe escrito, est&eacute; completa, ordenada y clara. Para ello, es necesario que tengan en cuenta los siguientes temas:</p>

<ul>
	<li>Hechos pol&iacute;ticos y sociales de la &eacute;poca, que propiciaron la creaci&oacute;n de la Asamblea Nacional Constituyente.</li>
	<li>Proceso de discusi&oacute;n, construcci&oacute;n y proclamaci&oacute;n de la Constituci&oacute;n Pol&iacute;tica de Colombia en 1991.</li>
	<li>Nombres y caracter&iacute;sticas de los movimientos y partidos pol&iacute;ticos que hicieron parte de la Asamblea.</li>
	<li>Cronolog&iacute;a de las decisiones m&aacute;s importantes tomadas en la Asamblea.</li>
	<li>Definici&oacute;n y componentes del Estado social de derecho que plantea la Constituci&oacute;n de 1991.</li>
	<li>Derechos consagrados en la Constituci&oacute;n de 1991.</li>
	<li>Vigencia y cumplimiento de lo establecido en la Asamblea Nacional Constituyente y en la Constituci&oacute;n de 1991.</li>
</ul>
]]></section>
<section title="Síntesis" path="section6.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Una vez analizada la informaci&oacute;n, deben seleccionar los datos m&aacute;s relevantes y elaborar el <strong>informe escrito</strong> que presente y sustente de manera ordenada y clara el proceso hist&oacute;rico y pol&iacute;tico que propici&oacute; el surgimiento del Estado social de derecho en Colombia. Para elaborar el informe, tengan en cuenta:</p>

<ul>
	<li>Definir las tem&aacute;ticas de la investigaci&oacute;n, como hechos hist&oacute;ricos, principales exponentes o personajes, ideales en su origen, vigencia y cumplimiento de esos ideales, etc.</li>
	<li>Presentarlo de manera clara y ordenada, con buena redacci&oacute;n y ortograf&iacute;a.</li>
</ul>

<p>En cuanto a la <strong>exposici&oacute;n</strong>, es fundamental que establezcan el orden de las tem&aacute;ticas que explicar&aacute;n. As&iacute;, cuando lo presenten ante el grupo, ser&aacute; m&aacute;s f&aacute;cil entender los planteamientos, tomar apuntes y participar. El informe escrito ser&aacute; un insumo importante para esta parte de la actividad. Tengan en cuenta lo siguiente:</p>

<ul>
	<li>Elaborar preguntas gu&iacute;a o un guion para darle fluidez a la presentaci&oacute;n.</li>
	<li>Sugerirle al p&uacute;blico que les haga preguntas a los expositores.</li>
	<li>Invitar a la presentaci&oacute;n a personas que hayan participado directa o indirectamente en la consagraci&oacute;n de Colombia como un Estado social de derecho.</li>
</ul>

<p>Al finalizar la presentaci&oacute;n de la actividad, entr&eacute;guenle a su profesor el informe escrito.</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[
<p><span style="font-family:verdana,sans-serif">Al finalizar el trabajo, pueden autoevaluarse para comprobar qu&eacute; tareas hicieron mejor o peor y si el proyecto se realiz&oacute; correctamente.</span></p>

<p><em><span style="font-family:verdana,sans-serif">Califiquen de 1 a 5, siendo 1 muy mal y 5 muy bien.</span></em></p>

<p><strong>&Iacute;TEMS DE VALORACI&Oacute;N&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Objetivos</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has comprendido el objetivo del proyecto.</p>

<p><strong>&middot; </strong>Has participado activamente en la lluvia<br />
<strong>&nbsp; </strong>de ideas.</p>

<p><strong>&middot; </strong>Has propuesto preguntas que te han<br />
&nbsp; servido de gu&iacute;a.</p>

<p><strong>&middot; </strong>Has previsto aspectos que despu&eacute;s has<br />
<strong>&nbsp; </strong>necesitado para el desarrollo de la investigaci&oacute;n.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Planificaci&oacute;n del proyecto&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Has participado en la planificaci&oacute;n del proyecto.</p>

<p><strong>&middot;</strong> Has contribuido en la distribuci&oacute;n de tareas.</p>

<p><strong>&middot;</strong> Has calculado correctamente el tiempo<br />
<strong>&nbsp; </strong>necesario para desarrollar cada tarea.</p>

<p><strong>&middot; </strong>Has desempe&ntilde;ado correctamente las tareas que<br />
<strong>&nbsp; </strong>te han sido asignadas.</p>

<p><strong>&middot; </strong>Has distribuido de forma equitativa las tareas<br />
<strong>&nbsp; </strong>entre los miembros del grupo.</p>

<p><strong>&middot; </strong>Has realizado las tareas asignadas en<br />
&nbsp; el tiempo<strong> </strong>previsto.</p>

<p><strong>&middot; </strong>Todos los miembros del grupo han participado<br />
<strong>&nbsp; </strong>seg&uacute;n lo previsto.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Investigaci&oacute;n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has propuesto fuentes de informaci&oacute;n para<br />
<strong>&nbsp; </strong> encontrar los datos que necesitabas.</p>

<p><strong>&middot; </strong>La metodolog&iacute;a propuesta ha<strong> </strong>sido<br />
&nbsp; la adecuada para recabar la informaci&oacute;n<br />
<strong>&nbsp; </strong>que te hac&iacute;a falta.</p>

<p><strong>&middot; </strong>Has valorado los criterios para<br />
<strong>&nbsp; </strong>seleccionar la informaci&oacute;n.</p>

<p><strong>&middot; </strong>Has participado activamente en la b&uacute;squeda<br />
<strong>&nbsp; </strong>de informaci&oacute;n.</p>

<p><strong>&middot; </strong>Has hecho uso de diferentes tipos de informaci&oacute;n<br />
<strong>&nbsp; </strong>(electr&oacute;nica, bibliogr&aacute;fica, etc.).</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>An&aacute;lisis de la informaci&oacute;n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has sabido distinguir la informaci&oacute;n&nbsp;relevante<br />
<strong>&nbsp; </strong>respecto&nbsp;de la superflua.</p>

<p><strong>&middot; </strong>Has ordenado todos los datos antes de analizarlos.</p>

<p><strong>&middot; </strong>Has sabido trasladar la informaci&oacute;n al<br />
&nbsp; informe y la exposici&oacute;n.&nbsp;​</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>S&iacute;ntesis</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Has dado respuesta a la pregunta principal.</p>

<p><strong>&middot;</strong> Has sabido interpretar los datos.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Has participado en la extracci&oacute;n de<br />
<strong>&nbsp; </strong>conclusiones.</p>

<p><strong>&middot; </strong>Has sabido estructurar la informaci&oacute;n<br />
<strong>&nbsp; </strong>correctamente para presentar en la exposici&oacute;n.</p>

<p><strong>&middot; </strong>Ha quedado clara la informaci&oacute;n expuesta.</p>

<p><strong>&middot; </strong>Has sido creativo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<p><strong>&middot;</strong> Del trabajo desarrollado.</p>

<p><strong>&middot;</strong> De los documentos entregados.</p>

<p><strong>&middot;</strong> Del trabajo en equipo.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
]]></section>
</engine>