<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Análisis de la situación política y social de América Latina en la actualidad" >
<section title="Presentación" path="CS_09_08_CO_REC170_IMG01.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[

<p><strong>La estad&iacute;stica para analizar la realidad</strong></p>

<p>La estad&iacute;stica ofrece formas de representaci&oacute;n gr&aacute;fica de la realidad que han sido utilizadas por los seres humanos desde la antig&uuml;edad. En el presente, la estad&iacute;stica ha especializado sus herramientas y hace uso de f&oacute;rmulas y modelos matem&aacute;ticos, que, utilizados adecuadamente, pueden darnos una idea muy acertada de realidades complejas, si solo tuvi&eacute;ramos los datos sin representaci&oacute;n gr&aacute;fica.</p>

<p>En ciencias sociales, la estad&iacute;stica es empleada para examinar comportamientos socioecon&oacute;micos: series de precios, variaci&oacute;n en el tiempo del Producto Interno Bruto, evoluci&oacute;n de la deuda externa, comportamiento del empleo, de la pobreza, distribuci&oacute;n de la poblaci&oacute;n por edades o g&eacute;nero, entre otros muchos aspectos.</p>

<p><strong>Objetivo:</strong></p>

<p><strong>Realizar un an&aacute;lisis de la realidad socioecon&oacute;mica de Am&eacute;rica Latina a partir de informaci&oacute;n estad&iacute;stica, representada en diferentes gr&aacute;ficas.</strong></p>

<p><strong>Preparaci&oacute;n:</strong></p>

<p>Para iniciar el proceso, observa el video de Unimedios (2011) acerca de la actualidad de Am&eacute;rica Latina <a href="https://www.youtube.com/watch?v=4MJL1Uds_Wk" target="_blank">[VER]</a>.</p>

<p>Luego de ver el video, responde estas sencillas preguntas:</p>

<ul>
	<li>&iquest;Cu&aacute;l es la realidad econ&oacute;mica de Am&eacute;rica latina?</li>
	<li>&iquest;Cu&aacute;les son los principales retos econ&oacute;micos y sociales de la regi&oacute;n latinoamericana en la actualidad?</li>
	<li>&iquest;Cu&aacute;l es el problema de la dependencia de Am&eacute;rica Latina con respecto a recursos naturales?</li>
	<li>&iquest;Cu&aacute;l es el papel de Brasil en Am&eacute;rica Latina?</li>
	<li>&iquest;Cu&aacute;l es el papel de la educaci&oacute;n para el progreso de latinoam&eacute;rica?</li>
	<li>Investiga &iquest;qu&eacute; consecuencias econ&oacute;micas tiene para una regi&oacute;n, que su poblaci&oacute;n sea mayoritariamente joven y, por lo tanto, est&eacute; en edad de trabajar?</li>
	<li>Investiga &iquest;qu&eacute; consecuencias econ&oacute;micas tiene para una regi&oacute;n que la mayor&iacute;a de su poblaci&oacute;n est&eacute; cerca de la edad de pensionarse?</li>
</ul>
]]></section>
<section title="Tarea" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>Para realizar la pr&aacute;ctica observa las gr&aacute;ficas que a continuaci&oacute;n se presentan y contesta las preguntas correspondientes:</p>

<p><strong>Procedimiento</strong></p>

<p>Observa las gr&aacute;ficas y contesta las preguntas correspondientes:</p>

<p style="text-align: center;"><strong>Distribuci&oacute;n de la poblaci&oacute;n latinoamericana seg&uacute;n edad y sexo</strong></p>

<p style="margin-left: 40px;"><img alt="" src="data/imagenes/CS_09_08_CO_REC190_IMG02.jpg" style="height:401px; width:700px" /></p>

<p>Fuente: CEPAL</p>

<ul>
	<li>&iquest;En qu&eacute; rangos de edad se encuentra la mayor&iacute;a de la poblaci&oacute;n latinoamericana? &iquest;Es Am&eacute;rica Latina un continente joven o viejo?</li>
	<li>&iquest;C&oacute;mo es la distribuci&oacute;n de la poblaci&oacute;n latinoamericana entre hombres y mujeres?</li>
	<li>&iquest;Qu&eacute; conclusiones puedes sacar de la gr&aacute;fica con respecto a la poblaci&oacute;n latinoamericana?&nbsp;</li>
</ul>

<p style="text-align: center;"><strong>Evoluci&oacute;n del desempleo en Am&eacute;rica Latina</strong></p>

<p style="margin-left: 40px;"><img alt="" src="data/imagenes/CS_09_08_CO_REC190_IMG03.jpg" style="height:402px; width:700px" /></p>

<p>Fuente: CEPAL</p>

<ul>
	<li>De acuerdo con la gr&aacute;fica, &iquest;c&oacute;mo ha evolucionado el desempleo en Am&eacute;rica latina en los &uacute;ltimos 25 a&ntilde;os? &iquest;Qu&eacute; tendencias se presentan?</li>
</ul>

<p style="text-align: center;"><strong>Deuda p&uacute;blica (del Estado) en Am&eacute;rica Latina</strong></p>

<p style="margin-left: 40px;"><img alt="" src="data/imagenes/CS_09_08_CO_REC190_IMG04.jpg" style="height:401px; width:700px" /></p>

<p>Fuente: CEPAL</p>

<p>La gr&aacute;fica muestra el porcentaje que representa la deuda p&uacute;blica con relaci&oacute;n al PIB de cada pa&iacute;s.</p>

<ul>
	<li>&iquest;Qu&eacute; nos dice la gr&aacute;fica acerca de la situaci&oacute;n de la deuda de los pa&iacute;ses de Am&eacute;rica Latina? &iquest;Cu&aacute;les est&aacute;n m&aacute;s endeudados, cu&aacute;les menos?</li>
	<li>&iquest;Por qu&aacute; es peligroso para la econom&iacute;a de un pa&iacute;s que la deuda p&uacute;blica sea alta con respecto al PIB?&nbsp;</li>
</ul>

<p style="text-align: center;"><strong>Gasto p&uacute;blico (del Estado) en educaci&oacute;n en Am&eacute;rica Latina</strong></p>

<p style="margin-left: 40px;"><img alt="" src="data/imagenes/CS_09_08_CO_REC190_IMG05.jpg" style="height:401px; width:700px" /></p>

<p>Fuente: CEPAL</p>

<p>La gr&aacute;fica muestra la proporci&oacute;n de la inversi&oacute;n p&uacute;blica en educaci&oacute;n, con respecto al PIB.</p>

<ul>
	<li>&iquest;Qu&eacute; nos dice la gr&aacute;fica acerca del gasto p&uacute;blico en educaci&oacute;n en los pa&iacute;ses de Am&eacute;rica Latina?</li>
	<li>&iquest;Cu&aacute;les son los pa&iacute;ses que m&aacute;s invierten en educaci&oacute;n y cu&aacute;les los que menos invierten?</li>
</ul>

<p style="text-align: center;"><strong>Inflaci&oacute;n (evoluci&oacute;n del &iacute;ndice general de precios) en Am&eacute;rica Latina</strong></p>

<p style="margin-left: 40px;"><img alt="" src="data/imagenes/CS_09_08_CO_REC190_IMG06.jpg" style="height:401px; width:700px" /></p>

<p>Fuente: CEPAL</p>

<p>La gr&aacute;fica muestra la evoluci&oacute;n de la inflaci&oacute;n en Am&eacute;rica Latina en los &uacute;ltimos 20 a&ntilde;os.</p>

<ul>
	<li>De acuerdo con la gr&aacute;fica &iquest;qu&eacute; tendencias observas con respecto a la evoluci&oacute;n de la inflaci&oacute;n en Am&eacute;rica Latina en los &uacute;ltimos 20 a&ntilde;os?</li>
</ul>

<p><strong>Para Finalizar</strong></p>

<p>Elabora un texto con tus principales conclusiones acerca de la situaci&oacute;n econ&oacute;mica y social de Am&eacute;rica Latina y entr&eacute;galo al profesor.</p>
]]></section>
</engine>