<?xml version="1.0" encoding="utf-8"?>
<engine copy="Editorial Planeta" version="1" aprid="f7">
  <main layout="1">
    <title>Las monarquías absolutas</title>
    <footer>Conoce más acerca de las monarquías representativas del absolutismo.</footer>
  </main>
  <sections>
    <section i="0" star="false" hasSubsections="false">
      <menuImage path="luisxiv.jpg" border="0">
        <title><![CDATA[Francia. Luis XIV, el Rey Sol.]]></title>
      </menuImage>
      <pages>
        <page i="0" visible="true" color="">
          <title>Luis XIV, el Rey Sol.</title>
          <description><![CDATA[<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin-right: 0px; margin-bottom: 1.5em; margin-left: 0px; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><strong>Luis XIV, el Rey Sol</strong> (1638-1715), ejerci&oacute;&nbsp;su poder mediante el establecimiento de una monarqu&iacute;a absoluta de &ldquo;derecho divino&rdquo;. Para &eacute;l, el Estado se confund&iacute;a con su persona, y de all&iacute; la frase que se le atribuye: <strong>&ldquo;El Estado soy yo&rdquo;</strong>. Nunca comparti&oacute; su poder y no acept&oacute; ninguna limitaci&oacute;n a este. Por ello, en su reinado la nobleza qued&oacute; excluida de los asuntos de gobierno, y los parlamentos ya no ten&iacute;an injerencia alguna, pues hab&iacute;an quedado suspendidos a partir de 1673.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">Para consolidar la unidad interna, revoc&oacute; el Edicto de Nantes, ya que en la monarqu&iacute;a absoluta deb&iacute;an regir una sola ley y una sola fe. De paso, mand&oacute; al exilio a unos 200 mil hugonotes, y pag&oacute; dinero a quienes se convirtieran al catolicismo.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">Luis XIV se rode&oacute; de inteligentes ministros. Entre ellos destac&oacute; el de finanzas Jean <strong>Baptiste Colbert</strong>, quien foment&oacute; sistem&aacute;ticamente la producci&oacute;n industrial y el comercio de exportaci&oacute;n, pol&iacute;tica econ&oacute;mica que se denominar&iacute;a <strong>colbertismo o mercantilismo.</strong></p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">Este reinado tambi&eacute;n se caracteriz&oacute; por una agresiva y ambiciosa pol&iacute;tica exterior, cuyo objetivo principal consisti&oacute; en reforzar la hegemon&iacute;a francesa, ampliando su territorio hacia el nordeste y el este. Para lograr este fin se apoy&oacute; en ciertos derechos hereditarios que empez&oacute; a reclamar, y en un ej&eacute;rcito considerado el mejor organizado de su &eacute;poca. As&iacute; sali&oacute; victorioso en numerosas empresas; por ejemplo, en la guerra con Holanda (1672-1678), durante la cual le arrebat&oacute; a Espa&ntilde;a el Franco Condado y varias plazas de Flandes, y efectu&oacute; diversas anexiones territoriales, gracias a las cuales la frontera francesa avanz&oacute; hasta la margen izquierda del Rhin. Sin embargo, tras este per&iacute;odo de apogeo comenzaron los desastres. En la larga Guerra de la sucesi&oacute;n espa&ntilde;ola (1701-1714), contra Inglaterra y Austria, los franceses sufrieron serias derrotas en todos los frentes, a pesar de lo cual, y gracias a las desavenencias de sus rivales y a su propia resistencia, Luis XIV salv&oacute; a Francia del desastre total.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">No obstante, a causa de las largas guerras y el derroche de la fastuosa corte del rey, la naci&oacute;n qued&oacute; arruinada. Adem&aacute;s, el pueblo franc&eacute;s se hab&iacute;a desangrado, no solo por las batallas, sino tambi&eacute;n por las crueles persecuciones en contra de los protestantes.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">A pesar del desenlace desafortunado de su mandato, el reinado de Luis XIV es recordado como el gran siglo franc&eacute;s,&nbsp;la cultura de esta naci&oacute;n se irradi&oacute; por toda Europa. El franc&eacute;s se convirti&oacute; en el idioma de la diplomacia y de la alta sociedad. Las artes, las letras y aun las ciencias alcanzaron un brillo inigualado en este per&iacute;odo.&nbsp;</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">En las letras destacaron Voltaire, Corneille, Moliere, Racine y La Fontaine. De la misma manera, la moda y las costumbres versallescas fueron imitadas m&aacute;s all&aacute; de los l&iacute;mites del Estado franc&eacute;s; incluso se habl&oacute; del estilo Luis XIV.</p>
]]></description>
          <images>
            <image path="luisxiv-2.jpg" border="0" pathbig="luisxiv-2.jpg">
              <title><![CDATA[Luis XIV, el Rey Sol, en el palacio de Fontainebleau. Louis de Silvestre. Museo del Castillo de Versalles, París, Francia.]]></title>
            </image>
            <image path="luisxiv-3.jpg" border="0" pathbig="luisxiv-3.jpg">
              <title><![CDATA[Durante el reinado de Luis XIV la corte se trasladó a Versalles, cuyo palacio se convirtió en símbolo indiscutible del absolutismo. Eugène Lami. Museo del Castillo de Versalles, Francia.]]></title>
            </image>
          </images>
        </page>
      </pages>
    </section>
    <section i="0" star="false" hasSubsections="false">
      <menuImage path="Pedroielgrande-2.jpg" border="0">
        <title><![CDATA[Rusia. Pedro I, el Grande.]]></title>
      </menuImage>
      <pages>
        <page i="0" visible="true" color="">
          <title>Pedro I, el Grande.</title>
          <description><![CDATA[<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin-right: 0px; margin-bottom: 1.5em; margin-left: 0px; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">Pedro Alex&eacute;ievich (1672-1725), tambi&eacute;n conocido como&nbsp;<strong style="font-family: inherit; font-style: inherit; vertical-align: baseline; margin: 0px; padding: 0px; border: 0px; outline: 0px; background: transparent;">Pedro I el Grande</strong>, naci&oacute; en Mosc&uacute; y pertenec&iacute;a a la&nbsp;dinast&iacute;a Romanov, era el hijo menor del Zar Alejo Mij&aacute;ilovic y su segunda esposa, Natalia.&nbsp;Tras la muerte de su padre, en 1676, &eacute;l y su madre fueron desterrados al campo. En 1682 ascendi&oacute; al trono junto a su hermanastro Iv&aacute;n V, pero bajo la regencia de Sof&iacute;a, su hermanastra mayor.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">En 1689, apoyado por sus partidarios, Pedro dio un golpe de Estado contra Sof&iacute;a y fue proclamado zar de Rusia.&nbsp;En 1696 conquist&oacute; Azov, puerto del Mar Negro, que era parte del Imperio Otomano.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">En 1697 viaj&oacute; por Europa (Francia, Alemania, Pa&iacute;ses Bajos, Holanda, Suecia, Inglaterra, Austria), estableciendo contactos diplom&aacute;ticos en Viena, Alemania del Norte, Holanda e Inglaterra.&nbsp;Al a&ntilde;o siguiente se vio obligado a volver a Rusia, para enfrentar una sublevaci&oacute;n en su contra, instigada por el partido nacionalista que era&nbsp;contrario a su pol&iacute;tica reformista.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">En sus viajes estudi&oacute; y conoci&oacute; la cultura occidental, sus actividades econ&oacute;micas y el funcionamiento de los ej&eacute;rcitos. Gracias a este aprendizaje, pudo desarrollar una serie de reformas para occidentalizar y modernizar su pa&iacute;s.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">Despu&eacute;s de su muerte,&nbsp;en San Petersburgo, fue&nbsp;sucedido en el trono por&nbsp;su segunda esposa, <strong>Catalina I</strong>.</p>
]]></description>
          <images>
            <image path="Pedroielgrande.jpg" border="0" pathbig="Pedroielgrande.jpg">
              <title><![CDATA[Pedro I el Grande. Pieter Van der Werff. Museo del Castillo de Versalles, Francia.]]></title>
            </image>
          </images>
        </page>
      </pages>
    </section>
    <section i="0" star="false" hasSubsections="false">
      <menuImage path="Federicoiideprusia.jpg" border="0">
        <title><![CDATA[Prusia. Federico II, el Grande y Filósofo.]]></title>
      </menuImage>
      <pages>
        <page i="0" visible="true" color="">
          <title>Federico II, el Grande y Filósofo.</title>
          <description><![CDATA[<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin-right: 0px; margin-bottom: 1.5em; margin-left: 0px; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><strong>Federico II&nbsp;de Prusia</strong>&nbsp;(1712-1786) llamado&nbsp;<strong>&quot;el Grande&quot;, </strong>fue conocido tambi&eacute;n&nbsp;como&nbsp;el <strong>&quot;rey fil&oacute;sofo&quot; o &quot;rey m&uacute;sico&quot;&nbsp;</strong>entre otros sobrenombres. Naci&oacute; en la ciudad e Berl&iacute;n siendo su padre&nbsp;Federico Guillermo I y su abuelo Jorge I, elector de Hannover y rey de Gran Breta&ntilde;a.&nbsp;Miembro de la dinast&iacute;a Hohenzollern. Federico II fue educado bajo la estricta disciplina militar, aunque prefer&iacute;a estudiar letras, filosof&iacute;a y disfrutaba de la m&uacute;sica.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin-right: 0px; margin-bottom: 1.5em; margin-left: 0px; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">Al subir al trono, en 1740, continu&oacute; las reformas iniciadas por su padre, tendientes a centralizar y fortalecer el Estado prusiano. Sus campa&ntilde;as militares resultaron muy exitosas, ya que significaron importantes anexiones territoriales a Prusia. Su ej&eacute;rcito compuesto por 180 mil hombres lleg&oacute; a ser el m&aacute;s poderoso de Europa.&nbsp;</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin-right: 0px; margin-bottom: 1.5em; margin-left: 0px; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">Durante su mandato tuvo que hacer frente a&nbsp;la guerra de <strong>Sucesi&oacute;n de Austria</strong> (1740-1748), donde Prusia obtuvo la provincia fronteriza de Silesia. Este hecho ocasion&oacute; la <strong>guerra de los Siete A&ntilde;os</strong> (1756-1763), en la que Prusia se ali&oacute; con Inglaterra y se enfrent&oacute; con Francia, Rusia, Suecia y Austria. Pese a la superioridad num&eacute;rica del enemigo, Prusia triunf&oacute; y aunque mantuvo su territorio, gan&oacute; preponderancia en Alemania como una gran potencia militar. Federico II&nbsp;ampli&oacute;, adem&aacute;s, sus fronteras mendiante&nbsp;una pol&iacute;tica de alianzas con otros monarcas europeos. De su pacto con Catalina II de Rusia obtuvo la Prusia polaca, adem&aacute;s de Gdansk y Thorn. Esto le permiti&oacute; unir las regiones de Brandenburgo y Pomerania. En los a&ntilde;os siguientes se dedic&oacute; a consolidar su reino. Hizo una importante reforma al&nbsp;sistema judicial, aboli&oacute; la tortura, la censura y la discriminaci&oacute;n religiosa, mejor&oacute; las condiciones de vida de los campesinos, introdujo la libertad de culto y declar&oacute; obligatoria la asistencia a las escuelas, desde los cinco a los 13 a&ntilde;os.&nbsp;Durante su reinado se cre&oacute; un c&oacute;digo de procedimiento civil (1781), que independizaba al Poder Judicial del Ejecutivo, y un c&oacute;digo civil que rigi&oacute; entre 1794 y 1900.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;">Federico II fue un&nbsp;representante propio&nbsp;del despotismo ilustrado. A diferencia de otros reyes absolutistas, negaba que la monarqu&iacute;a se recibiera por derecho divino. Para &eacute;l se trataba de un contrato que le ligaba al pueblo, del cual exig&iacute;a una perfecta obediencia. Como d&eacute;spota ilustrado, siempre se rode&oacute; y dej&oacute; guiar por numerosos m&uacute;sicos, escritores, pintores, cient&iacute;ficos y fil&oacute;sofos, entre ellos <strong>Voltaire</strong>. Tuvo una biblioteca de alrededor de 4.000 libros. Era un hombre refinado, de una vasta cultura humanista, sobre todo un profundo conocedor y admirador de la cultura francesa. Escribi&oacute; varios ensayos de historia y pol&iacute;tica, entre ellos el &quot;Antimaquiavelo&quot; y &quot;Ensayo sobre las formas de gobierno&quot;, y obras musicales (tocaba flauta); dise&ntilde;&oacute; proyectos arquitect&oacute;nicos de corte neocl&aacute;sico, como la &Oacute;pera de Berl&iacute;n.</p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"></p>

<p style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; vertical-align: baseline; margin: 0px 0px 1.5em; padding: 0px; border: 0px; outline: 0px; word-spacing: 0.125em; line-height: 21px; background-image: initial; background-attachment: initial; background-size: initial; background-origin: initial; background-clip: initial; background-position: initial; background-repeat: initial;"><span style="font-family: Arial, Helvetica, Verdana, sans-serif; font-size: 14px; line-height: 21px; word-spacing: 1.75px;">Tras su muerte, la direcci&oacute;n de Prusia qued&oacute; en manos de&nbsp;una coalici&oacute;n de pr&iacute;ncipes alemanes&nbsp;que m&aacute;s tarde la transformaron&nbsp;en el <strong>Imperio Alem&aacute;n</strong>.</span></p>
]]></description>
          <images>
            <image path="Federicoiideprusia-2.jpg" border="0" pathbig="Federicoiideprusia-2.jpg">
              <title><![CDATA[El juramento de fidelidad de Federico II. Dolph von Menzel. Museos Nacionales, Berlín, Alemania.]]></title>
            </image>
          </images>
        </page>
      </pages>
    </section>
  </sections>
</engine>