<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El v&iacute;deo permite que los alumnos comprendan&nbsp;el peso que ten&iacute;a el cristianismo y la Iglesia en el d&iacute;a a d&iacute;a de la sociedad medieval.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p class="normal">
			Puedes&nbsp;detener el v&iacute;deo despu&eacute;s de que se plantee la cuesti&oacute;n inicial &quot;&iquest;Creer&iacute;as en dragones y monstruos?&quot;. A partir de aqu&iacute; deja que los alumnos discutan sobre por qu&eacute; s&iacute; o por qu&eacute; no podr&iacute;an creer en dragones y monstruos durante la &eacute;poca medieval, y que lo argumenten. Hecho esto, contin&uacute;a con el v&iacute;deo sin resolver las dudas.</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			El objetivo es que los alumnos&nbsp;comprendan que en el pasado la religi&oacute;n serv&iacute;a para explicar el mundo&nbsp;y que la poblaci&oacute;n cre&iacute;a aquello que la Iglesia dijese. La inmensa mayor&iacute;a de la poblaci&oacute;n era analfabeta, los monasterios manten&iacute;an la cultura encerrada entre sus paredes y la ciencia no se hab&iacute;a desarrollado, de manera que no se pon&iacute;a en duda lo que dec&iacute;a la Iglesia.</p>
		<p class="normal">
			Es interesante hacer ver al alumno&nbsp;el valor que ten&iacute;a&nbsp;la religi&oacute;n en el pasado y el valor que tiene la ciencia&nbsp;en la actualidad como herramientas para explicar el mundo. Es una buena oportunidad para discutir en qu&eacute; se basa cada una de las perspectivas para explicar el mundo: la fe&nbsp;por un lado y&nbsp;el razonamiento y la metodolog&iacute;a cient&iacute;fica por otro.</p>
	</body></html>