<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Los paisajes de las zonas templadas</p>
		<p class="normal">
			Los paisajes de las zonas templadas se encuentran en las &aacute;reas situadas por encima de los tr&oacute;picos (entre los 30&ordm; y 60&ordm; norte y sur). Entre los paisajes propios de las zonas templadas figura, adem&aacute;s del paisaje oce&aacute;nico y el paisaje continental, el paisaje mediterr&aacute;neo.</p>
		<p class="cabecera3">
			El paisaje mediterr&aacute;neo</p>
		<p class="normal">
			<span class="negrita">Elementos naturales</span></p>
		<p class="tab1">
			- <span class="negrita">Clima</span>: veranos calurosos e inviernos suaves. La mayor parte de las precipitaciones se dan en oto&ntilde;o (puede llover de forma torrencial).</p>
		<p class="tab1">
			- <span class="negrita">Relieve</span>: los suelos mediterr&aacute;neos tienden a la aridez y sus r&iacute;os suelen tener un caudal escaso e irregular. Existen ramblas que pueden desbordarse y provocar inundaciones&nbsp;si&nbsp;cae mucha agua en poco tiempo.&nbsp;</p>
		<p class="tab1">
			- <span class="negrita">Vegetaci&oacute;n</span>: bosques de hoja perenne (pinos, encinas, sabinas, etc.) y zonas de matorral (maquia, garriga, etc.) son propios de este clima.</p>
		<p class="tab1">
			- <span class="negrita">Fauna</span>: peque&ntilde;os mam&iacute;feros (liebres, ratones, etc.), lagartos, insectos&nbsp;y aves.</p>
		<p class="normal">
			<span class="negrita">Elementos antr&oacute;picos</span></p>
		<p class="normal">
			El paisaje del Mediterr&aacute;neo ha estado sometido a la intervenci&oacute;n del ser humano desde hace siglos. Las condiciones favorables de su clima han fomentado la concentraci&oacute;n de un <span class="negrita">elevado n&uacute;mero de poblaci&oacute;n</span>,&nbsp;lo que ha supuesto una gran presencia de urbanizaciones e infraestructuras.</p>
		<p class="normal">
			Desde la <span class="negrita">Edad Antigua</span>, y a pesar de la pobreza del suelo, los cultivos de secano (olivo, vid y cereales), as&iacute; como la ganader&iacute;a ovina, han definido la econom&iacute;a tradicional de la zona. Tambi&eacute;n existe una agricultura intensiva dedicada al cultivo de hortalizas y fruta. Para este fin, ha sido necesaria la construcci&oacute;n de canales de riego, embalses y acequias, adem&aacute;s de invernaderos que han pasado a formar parte del paisaje propio de la zona.</p>
		<p class="normal">
			El <span class="negrita">paisaje mediterr&aacute;neo</span> se ha <span class="negrita">transformado</span> tambi&eacute;n como consecuencia del peso que tiene el turismo en la econom&iacute;a de las regiones con este tipo de clima. En la cuenca mediterr&aacute;nea ha supuesto la destrucci&oacute;n de kil&oacute;metros de costa para la construcci&oacute;n de hoteles, urbanizaciones, puertos deportivos, etc.</p>
	</body>
</html>
