<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta secuencia de im&aacute;genes tiene como objetivo explicar las caracter&iacute;sticas de uno de los paisajes propios de las zonas templadas de la Tierra: el paisaje mediterr&aacute;neo, y relaciona estas caracter&iacute;sticas con el lugar que ocupa el ser humano en este paisaje.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n&nbsp;</p>
		<p class="normal">
			Como paso previo sugerimos hacer un breve repaso con los estudiantes de las caracter&iacute;sticas propias de los climas templados: temperaturas, precipitaciones, localizaci&oacute;n, influencia en la vida humana, etc.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para afianzar los conocimientos adquiridos por los estudiantes sobre el paisaje mediterr&aacute;neo, te proponemos escuchar la canci&oacute;n <span class="cursiva">Mediterr&aacute;neo, </span>de Joan Manuel Serrat, acompa&ntilde;ada de una serie de im&aacute;genes representativas del Mediterr&aacute;neo [<a href="http://www.youtube.com/watch?v=JgdeWUJEPR4&amp;feature=fvwrel" target="_blank">VER</a>].</p>
		<p class="normal">
			Una vez hecha la presentaci&oacute;n, los estudiantes deber&aacute;n responder las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; elementos propios del paisaje mediterr&aacute;neo se describen en la canci&oacute;n?</p>
		<p class="tab1">
			- &iquest;Se hace alguna referencia a la influencia del ser humano en este tipo de paisajes?</p>
		<p class="tab1">
			- &iquest;Se puede considerar que el paisaje puede influir en el car&aacute;cter y la cultura de sus pobladores?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; elementos propios del paisaje natural mediterr&aacute;neo se observan en las im&aacute;genes?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; elementos propios del paisaje humanizado mediterr&aacute;neo se observan en las im&aacute;genes?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de actividades econ&oacute;micas se relacionan, seg&uacute;n las im&aacute;genes, con este tipo de paisaje? &iquest;C&oacute;mo influyen en este?</p>
		<p class="normal">
			Para profundizar en la relaci&oacute;n entre paisaje y turismo, proponemos presentar un video promocional sobre las islas Baleares realizado por el Ministerio de Industria [<a href="http://www.youtube.com/watch?v=EsQskPmRIuI" target="_blank">VER</a>].&nbsp;Este video sirve para llamar la atenci&oacute;n sobre el impacto que el turismo tiene sobre el paisaje a partir de una serie de cuestiones:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; elementos naturales se destacan como atractivo tur&iacute;stico?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; elementos humanos aparecen como reclamo para el turismo?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; efecto puede tener el turismo sobre el paisaje que acaban de ver?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; efecto tiene el turismo sobre la sociedad?</p>
	</body>
</html>
