<?xml version="1.0" encoding="utf-8"?>
<engine copy="Editorial Planeta" version="1" aprid="f6b">
  <main layout="1">
    <title>EL PACTO GERMANO - SOVIÉTICO</title>
  </main>
  <sections>
    <section i="0" star="false">
      <menuImage>
        <title><![CDATA[&iquest;Cu&aacute;les fueron los antecedentes?]]></title>
      </menuImage>
      <pages>
        <page i="0">
          <title>Antecedentes del Pacto</title>
          <description><![CDATA[<ul>
	<li><span style="font-family:arial,helvetica,sans-serif;">Los intentos por parte de la URSS por firmar pactos de no agresi&oacute;n con Gran Breta&ntilde;a y Francia para contrarrestar la ofensiva de la Alemania nazi.</span></li>
	<li><span style="font-family:arial,helvetica,sans-serif;">El Acuerdo de Munich, firmado en 1938. Este acuerdo&nbsp;dej&oacute; a la URSS enfrent&aacute;ndose sola a la expansi&oacute;n nazi por el frente oriental.</span></li>
	<li><span style="font-family:arial,helvetica,sans-serif;">El gobierno sovi&eacute;tico remplaz&oacute; al ministro de relaciones exteriores, Maksim Litvinov, quien era jud&iacute;o, por Viacheslav Molotov para liderar la negociaci&oacute;n con Alemania.</span></li>
	<li><span style="font-family:arial,helvetica,sans-serif;">El prop&oacute;sito de Stalin de firmar el pacto era tener el tiempo de reconstruir su ej&eacute;rcito. A Hitler, por su parte,&nbsp;le interesaba invadir Polonia y posteriormente Francia y Gran Breta&ntilde;a.</span></li>
</ul>
]]></description>
          <images>
            <image path="CS_09_05_CO_REC040_IMG01.jpg" border="false" pathbig="CS_09_05_CO_REC040_IMG01.jpg" zoomEnabled="true">
              <title><![CDATA[]]></title>
            </image>
          </images>
          <questions>
          </questions>
        </page>
      </pages>
    </section>
    <section i="1" star="false">
      <menuImage>
        <title><![CDATA[&iquest;En qu&eacute; consisti&oacute; el Pacto?]]></title>
      </menuImage>
      <pages>
        <page i="0">
          <title>Características del Pacto</title>
          <description><![CDATA[<p><span style="font-family:arial,helvetica,sans-serif;">El Pacto fue firmado en agosto de 1939 en Mosc&uacute; por los ministros Viacheslav Molotov (URSS) y Joashim Ribbentrop (Alemania). Tuvo dos&nbsp;frentes: uno <strong>econ&oacute;mico</strong> y otro de <strong>no agresi&oacute;n</strong>. En los econ&oacute;mico,&nbsp;Alemania se compromet&iacute;a a entregar productos manufacturados a la URSS, a cambio de materias primas.</span></p>

<p><span style="font-family:arial,helvetica,sans-serif;">La no agresi&oacute;n establec&iacute;a que ninguno de los dos pa&iacute;ses atacar&iacute;a al otro en un periodo de diez a&ntilde;os, tampoco apoyar&iacute;a&nbsp;a ning&uacute;n pa&iacute;s ni pertenecer&iacute;a&nbsp;a ninguna alianza que pretendiera&nbsp;atentar contra la seguridad del otro.&nbsp;As&iacute;&nbsp;mismo, cualquier diferencia que pudiera surgir se resolver&iacute;a por medio de una negociaci&oacute;n pac&iacute;fica. El Pacto&nbsp;tambi&eacute;n establec&iacute;a la divisi&oacute;n de Polonia y otras regiones de Europa &nbsp;Oriental seg&uacute;n los intereses alemanes y sovi&eacute;ticos.</span></p>

<p><span style="font-family:arial,helvetica,sans-serif;">Finalmente el Pacto fue roto por Hitler el 22 de junio de 1941 cuando Alemania invadi&oacute; a la&nbsp;URSS.</span></p>
]]></description>
          <images>
            <image path="CS_09_05_CO_REC040_IMG02.jpg" border="false" pathbig="CS_09_05_CO_REC040_IMG03.jpg" zoomEnabled="true">
              <title><![CDATA[]]></title>
            </image>
          </images>
          <questions>
          </questions>
        </page>
      </pages>
    </section>
    <section i="2" star="false">
      <menuImage>
        <title><![CDATA[&iquest;Qui&eacute;nes participaron en la firma del Pacto?]]></title>
      </menuImage>
      <pages>
        <page i="0">
          <title>Personajes</title>
          <description><![CDATA[<ul>
	<li><span style="font-family: arial, helvetica, sans-serif;"><strong>Viacheslav Mijail&oacute;vich Scriabin</strong>&nbsp;(1890 &ndash; 1986). Militante del partido bolchevique durante la Revoluci&oacute;n rusa. Colabor&oacute;&nbsp;con Stalin como ministro de asuntos exteriores. Cuando Alemania invadi&oacute; la URSS lider&oacute; la alianza con Estados Unidos y Gran Breta&ntilde;a.</span></li>
	<li><span style="font-family: arial, helvetica, sans-serif;"><strong>Joseph Stalin&nbsp;</strong>(1879 &ndash; 1953). Dirigente sovi&eacute;tico sucesor de Lenin. Estructur&oacute;&nbsp;la econom&iacute;a de la URSS,&nbsp;convirti&eacute;ndola en una potencia mundial. Colabor&oacute;&nbsp;de manera decisiva con los aliados para vencer a Alemania&nbsp;en la Segunda Guerra Mundial.</span></li>
	<li><span style="font-family: arial, helvetica, sans-serif;"><strong>Joashim Ribbentrop</strong>&nbsp;(1893 &ndash; 1946).Desempe&ntilde;&oacute; diferentes cargos pol&iacute;ticos y militares en Alemania. Fue ministro de asuntos exteriores. A partir de los a&ntilde;os 1920 se hizo miembro del Partido Nazi y colabor&oacute;&nbsp;con Hitler durante el desarrollo de la Segunda Guerra Mundial.</span></li>
	<li><span style="font-family: arial, helvetica, sans-serif;"><strong>Adolf Hitler</strong>&nbsp;(1889 &ndash; 1945). Fue&nbsp;el m&aacute;ximo dirigente de la Alemania nazi. Con la implantaci&oacute;n de un&nbsp;r&eacute;gimen dictatorial suprimi&oacute; cualquier tipo de oposici&oacute;n e instaur&oacute;&nbsp;y defendi&oacute; ideas que defend&iacute;an la superioridad de la raza aria, el anticomunismo y el antisemitismo. Impuls&oacute;&nbsp;agresivas pol&iacute;ticas expansionistas con lo que pretendi&oacute; controlar a Europa y consolidar a Alemania como un gran imperio.</span></li>
</ul>
]]></description>
          <images>
            <image path="CS_09_05_CO_REC040_IMG04.jpg" border="false" pathbig="CS_09_05_CO_REC040_IMG04.jpg" zoomEnabled="true">
              <title><![CDATA[Viacheslav Molotov 1890 – 1986 ]]></title>
            </image>
            <image path="Stalin.jpg" border="false" pathbig="Stalin.jpg" zoomEnabled="true">
              <title><![CDATA[Joseph Stalin 1879 – 1953]]></title>
            </image>
            <image path="Ribbentrop.jpg" border="false" pathbig="Ribbentrop.jpg" zoomEnabled="true">
              <title><![CDATA[Joashim Ribbentrop ]]></title>
            </image>
            <image path="Hitler.jpg" border="false" pathbig="Hitler.jpg" zoomEnabled="true">
              <title><![CDATA[Adolf Hitler 1889 – 1945]]></title>
            </image>
          </images>
          <questions>
          </questions>
        </page>
      </pages>
    </section>
  </sections>
</engine>