<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Causas del conflicto armado en Colombia</p>
		<p>
			Colombia cumple m&aacute;s de 50 a&ntilde;os de guerra, un <span class="negrita">conflicto armado</span> que ha dejado alrededor de siete millones de v&iacute;ctimas, constituye una<span class="negrita"> responsabilidad compartida</span> entre las <span class="negrita">Farc</span>, los <span class="negrita">paramilitares</span> y el <span class="negrita">Estado</span>. Esta es una de las conclusiones en las que coincidieron los doce expertos de la <span class="negrita">Comisi&oacute;n Hist&oacute;rica del Conflicto </span>y sus<span class="negrita">&nbsp;V&iacute;ctimas</span>.</p>
		<p>
			Encontrar las <span class="negrita">causas del conflicto</span> puede resultar una tarea compleja. Para algunos la violencia en Colombia se inicia en los a&ntilde;os veinte con los conflictos agrarios, se recrudece con el magnicidio de <span class="negrita">Jorge Eli&eacute;cer Gait&aacute;n</span>, El Bogotazo y los odios bipartidistas entre liberales y conservadores: 1946-1958.</p>
		<p>
			Algunos aceptan que las causas del conflicto se encuentran en el pasado, pero que la realidad de hoy es otra y las condiciones se han transformado. Colombia en el siglo XXI tiene una <span class="negrita">estructura social </span>con una marcada desigualdad, reflejada en la <span class="negrita">pobreza</span>, con el agravante de que cada vez es mayor la brecha que separa a unos pocos que tienen mucho y a una inmensa mayor&iacute;a que no cuenta con los m&iacute;nimos recursos para una vida digna. El <span class="negrita">modelo de desarrollo</span> no ha generado respuestas para garantizar esa vida digna de sus ciudadanos.</p>
		<p>
			Recuerda que nuestro pa&iacute;s en las &uacute;ltimas d&eacute;cadas aplic&oacute; el paquete de <span class="negrita">medidas neoliberales</span> conocidas como el Consenso de Washington, lo que ha ocasionado una mayor <span class="negrita">concentraci&oacute;n de la riqueza </span>en detrimento de las mayor&iacute;as, una econom&iacute;a informal y el crecimiento de la deuda externa.<br />
			<br />
			Las pol&iacute;ticas agrarias han sido consideradas el eje del conflicto armado en Colombia, hist&oacute;ricamente no se dio una necesaria <span class="negrita">reforma agraria</span>, por el contrario, las pol&iacute;ticas estuvieron enmarcadas en la <span class="negrita">desigualdad en el acceso a la tierra</span>, grandes latifundios en manos de pocos terratenientes y un campesinado despojado de ella para trabajarla, el adagio sabio de que &quot;la tierra es para quien la trabaja&quot; no se dio en nuestro pa&iacute;s.</p>
		<p>
			Si te interesa saber m&aacute;s sobre las causas del conflicto armado en Colombia, te proponemos consultar el art&iacute;culo de Javier Giraldo Moreno S.J. [<a href="http://www.centrodememoriahistorica.gov.co/descargas/comisionPaz2015/GiraldoJavier.pdf" target="_blank">VER</a>].</p>
	</body>
</html>
