<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			<span style="line-height: 1em; font-size: 1em;">Objetivo</span></p>
		<p class="normal">
			Este interactivo permite al estudiante reflexionar y comprender las causas que han dado origen al conflicto armado en Colombia, tomando como referencia las conclusiones que ha dejado la Comisi&oacute;n de Memoria Hist&oacute;rica del Conflicto y sus V&iacute;ctimas en La Habana, Cuba.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Para iniciar la actividad es necesario plantear a los estudiantes una serie de interrogantes destinados a generar una reflexi&oacute;n en torno a las causas que originaron el conflicto armado en Colombia, como:</p>
		<p class="tab1">
			- &iquest;Consideras que Colombia es un pa&iacute;s violento?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;ntos a&ntilde;os de guerra lleva Colombia?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las razones de ese conflicto armado, el m&aacute;s prolongado de Latinoam&eacute;rica?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; buscan los acuerdos en La Habana, Cuba?</p>
		<p class="tab1">
			- &iquest;Ser&aacute; posible la paz en Colombia o es solo una ilusi&oacute;n?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Una vez lograda la sensibilizaci&oacute;n hacia el tema y comprobados los conocimientos previos para&nbsp;su comprensi&oacute;n<span style="line-height: 1em;">, invite a un estudiante a leer el fragmento sobre las conclusiones en La Habana de la Comisi&oacute;n de Memoria Hist&oacute;rica y sus V&iacute;ctimas.</span></p>
		<p class="normal">
			Verifique la comprensi&oacute;n de las ideas principales de texto de manera general, para realizar una segunda lectura si es necesario. Pida a los estudiantes que realicen el ejercicio de la primera pantalla de comprensi&oacute;n en forma individual.<br />
			<br />
			Perm&iacute;tales que confronten el ejercicio de comprensi&oacute;n con el L&eacute;xico de la presentaci&oacute;n.<br />
			Luego, puede organizar a los estudiantes en cinco grupos para que desarrollen las actividades de comprensi&oacute;n de las pantallas 2 y 3.<br />
			<br />
			Una vez los estudiantes hayan resuelto las preguntas anteriores, realice una puesta en com&uacute;n sobre las respuestas y permita que cada grupo socialice una de las cinco preguntas. Oriente la reflexi&oacute;n y la escucha activa en la clase.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Organice a sus estudiantes en 5 grupos para que desarrollen las actividades de comprensi&oacute;n de las pantallas 2 y 3.</p>
		<p class="normal">
			Una vez los estudiantes hayan resuelto las preguntas anteriores, realice una puesta en com&uacute;n sobre las respuestas y permita que cada grupo socialice una de las cinco preguntas. Oriente la reflexi&oacute;n y la escucha activa en la clase.</p>
		<p class="normal">
			Puede proponer a los estudiantes que elaboren un cuadro sobre las etapas de la llamada Violencia en Colombia, previa consulta del tema en:</p>
		<p class="tab1">
			- La violencia en Colombia [<a href="http://www.banrepcultural.org/node/73403" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Indagaci&oacute;n de las causas de la Violencia en Colombia [<a href="http://www.upb.edu.co/pls/portal/docs/PAGE/GPV2_UPB_MEDELLIN/PGV2_M030_PREGRADOS/PGV2_M030040010_COMUNICACION/PGV2_M030040010080_CONTEXTO/CONTEXTO%2037.PDF" target="_blank">VER</a>].</p>
		<table border="1" cellpadding="1" cellspacing="1" style="width: 100%">
			<tbody>
				<tr>
					<td>
						ETAPAS</td>
					<td>
						PRESIDENTES</td>
					<td>
						HECHOS</td>
				</tr>
				<tr>
					<td>
						Entre 1930 y 1947</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						Entre 1948 y 1953</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						Entre 1953 y 1957</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						Entre 1957 y 1960</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
			</tbody>
		</table>
	</body>
</html>
