<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Proyecto: Análisis de la situación actual de los indígenas descendientes de mayas, aztecas e incas." >
<section title="Presentación " path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[



<p>&nbsp;</p>

<p>&iquest;Cu&aacute;l es la situaci&oacute;n actual de los descendientes de las grandes civilizaciones americanas?&nbsp;</p>
]]></section>
<section title="Conceptos" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[



<p>Antes de empezar a desarrollar el proyecto, es clave que prepares algunos conceptos que luego te ser&aacute;n de utilidad pata avanzar en las siguientes fases de la actividad. Son claves que te permitir&aacute;n comprender la relaci&oacute;n entre las sociedades del pasado y del presente en las culturas Maya, Azteca e Inca.&nbsp;</p>

<ul>
	<li><strong>Nahuas</strong>: es el concepto gen&eacute;rico usado para referirse al conjunto de pueblos ancestrales de Mesoam&eacute;rica, que arribaron al centro de M&eacute;xico y habitaron la zona lacustre del Valle del An&aacute;huac (Puebla, Tlaxcala, Chalco, Cholula) y que compartieron el uso de la lengua n&aacute;huatl. &nbsp;Estaban formados por siete pueblos: Xochimilcas, Chalcas, Tepanecas, Colhuas, Tlahuicas, Tlaxcaltecas y Mexicas. Se extendieron hacia el sur hasta lo que hoy es el El Salvador (Cuzcatl&aacute;n) y Nicaragua. El concepto nahua tambi&eacute;n nombra a quienes actualmente hablan n&aacute;huatl.</li>
</ul>

<ul>
	<li><strong>Mexicas: </strong>son el pueblo nahua que, seg&uacute;n las fuentes hist&oacute;ricas disponibles, formaron parte del pueblo Azteca, el cual se dividi&oacute; para seguir a dos l&iacute;deres diferentes. Los Mexicas (en n&aacute;huatl <em>mexihcah</em>) habr&iacute;an seguido a Huitzilopochtli para fundar M&eacute;xico-Tenochtitlan en 1325 y ejercer influencia sobre los pueblos que habitaron los actuales estados de Guerrero, Hidalgo, Estado de M&eacute;xico, Morelos, Michoac&aacute;n y Puebla. Los mexicas son quienes se enfrentaron a la expedici&oacute;n europea de conquista al mando de Cort&eacute;s.&nbsp;</li>
</ul>

<ul>
	<li><strong>Aztecas</strong>: etimol&oacute;gicamente se refiere e &ldquo;la gente que vino de Aztlan&rdquo;. Habitaron la regi&oacute;n de Coatepec en la vecindad de la actual ciudad de Tula. Las disputas entre dos de sus l&iacute;deres Huitzilopochtli y Coyolxuahqui dividieron a la poblaci&oacute;n en dos grupos, dando origen a los mexicas. A partir del siglo XIX los historiadores acu&ntilde;aron el concepto de azteca para referirse tanto a los mexicas como a sus aliados de la Triple Alianza.</li>
</ul>

<ul>
	<li><strong>Pipiles</strong>: a partir del a&ntilde;o 900 los pueblos nahuas se extendieron hasta los territorios occidentales y centrales de lo que hoy es El Salvador, dando lugar a los pipiles.</li>
</ul>

<ul>
	<li><strong>Nicaraos</strong> es un pueblo descendiente de los nahuas, los cuales migraron en el a&ntilde;o 1200 hacia lo que hoy es el litoral Pac&iacute;fico de Nicaragua &nbsp;y el norte de Costa Rica.</li>
</ul>

<ul>
	<li><strong>N&aacute;huatl: </strong>es el idioma que a partir del siglo VII se origin&oacute; en el Valle del An&aacute;huac y que con la conquista Mexica lleg&oacute; a convertirse en el siglo XIII en la lengua m&aacute;s hablada por los habitantes de Mesoam&eacute;rica, hasta la conquista europea en 1521.</li>
</ul>

<ul>
	<li><strong>Quechua</strong>: se refiere a los pueblos que habitan los Andes en los actuales estados de Per&uacute;, Bolivia, Ecuador, sur de Colombia, Chile, y Argentina Ecuador y Per&uacute;. Quechua tambi&eacute;n hace referencia a la familia de lenguas extendida en los territorios mencionados durante &nbsp;el Imperio Inca y que hasta hoy se mantiene en uso en dicha regi&oacute;n</li>
</ul>

<ul>
	<li><strong>Tequio: </strong>es la forma de trabajo colectivo caracter&iacute;stica de los pueblos mexicas -antiguos y actuales- mediante la cual se organiza a la comunidad para aportar materiales y trabajo para construir una obra de beneficio com&uacute;n. Es el equivalente andino de la <strong>minga</strong>.&nbsp;</li>
</ul>
]]></section>
<section title="Objetivos" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[


<p><strong>Objetivo</strong></p>

<p>Redactar un art&iacute;culo period&iacute;stico que presente los modos de vida actuales y las problem&aacute;ticas de los descendientes de las sociedades Maya, Azteca e Inca, con base en el trabajo en red y colaborativo entre los estudiantes, para la b&uacute;squeda y el an&aacute;lisis de informaci&oacute;n.</p>

<p><strong>Organizaci&oacute;n</strong>: tres equipos</p>

<p><strong>Presentaci&oacute;n</strong>: art&iacute;culo de prensa</p>

<p><strong>Plazo</strong>: Dos semanas</p>

<p><strong>Punto de partida</strong>: Cada equipo se encargar&aacute; de trabajar una de las sociedades ancestrales de Am&eacute;rica. Idealmente los equipos se organizar&aacute;n a partir del inter&eacute;s de cada estudiante por una de las culturas propuestas.</p>

<p>Re&uacute;nete con tu equipo de investigaci&oacute;n para acordar las pautas colectivas de trabajo y para elaborar el plan.</p>

<p>La primera misi&oacute;n ser&aacute; caracterizar las pautas para escribir un art&iacute;culo period&iacute;stico; para ello ser&aacute; de utilidad el siguiente video <a href="https://www.youtube.com/watch?v=JRt5PpR8-_U">[VER] </a>&nbsp;&nbsp;</p>

<p>Cada estudiante propondr&aacute; al equipo un modelo de art&iacute;culo y argumentar&aacute; las razones de su elecci&oacute;n</p>
]]></section>
<section title="Planificación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="3" >
<![CDATA[


<p>La siguiente fase de la actividad es la elaboraci&oacute;n del cronograma mediante el cual tu equipo podr&aacute; <strong>planificar las tareas </strong>y llevar el <strong>control de las actividades</strong>.</p>

<ul>
	<li>Mediante la planificaci&oacute;n los miembros del equipo elaborar&aacute;n &nbsp;una lista con de las actividades que se deben desarrollar para completar el proyecto&nbsp; y definir&aacute;n qui&eacute;n va a realizar cada tarea, que necesitar&aacute; para lograrlo y cu&aacute;nto tiempo se tomar&aacute; en hacerlo, para cumplir con el plazo establecido.</li>
</ul>

<ul>
	<li>Para planificar con &eacute;xito una investigaci&oacute;n es clave el uso de una tabla com&uacute;n entre los miembros del equipo en la que cada uno registre los avances en el proyecto; de esta manera el equipo podr&aacute; visualizar el desempe&ntilde;o y tambi&eacute;n podr&aacute; controlar el tiempo para cumplir con el producto final en el momento acordado.</li>
</ul>

<ul>
	<li>En la imagen adjunta encontrar&aacute;s un modelo de cronograma o tabla para planificar. &Uacute;sala y a&ntilde;&aacute;dele otros aspectos que consideres &uacute;tiles para tu investigaci&oacute;n.&nbsp;</li>
</ul>
]]></section>
<section title="Investigación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[


<p>La siguiente fase de la actividad consiste en la b&uacute;squeda y la selecci&oacute;n cr&iacute;tica de informaci&oacute;n proveniente de fuentes de internet, sobre el presente de <strong>cada una de las culturas ancestrales </strong>propuestas.</p>

<p>Para completar esta fase es clave la determinaci&oacute;n de la fiabilidad de las fuentes de informaci&oacute;n de internet. A causa de la saturaci&oacute;n de informaci&oacute;n en los motores de b&uacute;squeda, las p&aacute;ginas web que contienen la informaci&oacute;n m&aacute;s importante no son necesariamente las m&aacute;s visibles</p>

<p>Algunas pautas para evaluar la fiabilidad de la informaci&oacute;n presentada en un p&aacute;gina web son:</p>

<ul>
	<li><strong>Autor</strong>: &iquest;qui&eacute;n lo ha escrito?; &iquest;qu&eacute; trayectoria profesional tiene el redactor de la informaci&oacute;n? Responder dichas preguntas te dar&aacute; una indicaci&oacute;n importante sobre la validez de dicha informaci&oacute;n.</li>
</ul>

<ul>
	<li><strong>Sustentaci&oacute;n de la informaci&oacute;n</strong>: Una garant&iacute;a de validez es que en el texto se explique cu&aacute;l fue el m&eacute;todo de obtenci&oacute;n de la informaci&oacute;n y se citen las fuentes de las que provienen los datos. Tambi&eacute;n es de utilidad la retroalimentaci&oacute;n que ha tenido el texto por parte de autoridades sobre el tema.</li>
</ul>

<ul>
	<li><strong>Vigencia</strong>: se refiere al momento de la publicaci&oacute;n; as&iacute; se podr&aacute; descartar informaci&oacute;n que se pueda considerar obsoleta y usar la m&aacute;s actualizada</li>
</ul>

<p>A continuaci&oacute;n se sugieren una serie de enlaces a p&aacute;ginas web, &uacute;tiles como fuentes de informaci&oacute;n</p>

<p>Mayas</p>

<p><a href="http://www.eltiempo.com/archivo/documento/CMS-12467341">http://www.eltiempo.com/archivo/documento/CMS-12467341</a></p>

<p><a href="http://www.jornada.unam.mx/2014/01/02/opinion/015a1pol">http://www.jornada.unam.mx/2014/01/02/opinion/015a1pol</a></p>

<p><a href="http://vitalidadzalvaje.blogspot.com.co/2015/07/las-bases-mayas-del-zapatismo.html">http://vitalidadzalvaje.blogspot.com.co/2015/07/las-bases-mayas-del-zapatismo.html</a></p>

<p><a href="http://www.blogcurioso.com/mayas-en-la-actualidad/">http://www.blogcurioso.com/mayas-en-la-actualidad/</a></p>

<p><a href="http://oncetv-ipn.net/sacbe/mundo/mayas_de_hoy/">http://oncetv-ipn.net/sacbe/mundo/mayas_de_hoy/</a></p>

<p><a href="http://laculturamaya.blogspot.com.co/2008/05/los-mayas-en-la-actualidad_27.html">http://laculturamaya.blogspot.com.co/2008/05/los-mayas-en-la-actualidad_27.html</a></p>

<p><a href="http://www.mexicodesconocido.com.mx/los-mayas-de-hoy.html">http://www.mexicodesconocido.com.mx/los-mayas-de-hoy.html</a></p>

<p><a href="http://www.lavanguardia.com/internacional/20121221/54358192435/mayas-cultura-milenaria-vigente.html">http://www.lavanguardia.com/internacional/20121221/54358192435/mayas-cultura-milenaria-vigente.html</a></p>

<p><a href="http://www.307rivieramaya.com/fusioncultural/los-mayas-en-la-actualidad-rituales-canticos-y-tradicion/">http://www.307rivieramaya.com/fusioncultural/los-mayas-en-la-actualidad-rituales-canticos-y-tradicion/</a></p>

<p>&nbsp;</p>

<p>Aztecas (nahuas)</p>

<p><a href="http://www.arqueomex.com/S2N3nContemporaneos109.html">http://www.arqueomex.com/S2N3nContemporaneos109.html</a></p>

<p><a href="http://fundaciontelevisa.org/valores/acciones/el-tequio-el-rostro-indigena-de-la-cooperacion/">http://fundaciontelevisa.org/valores/acciones/el-tequio-el-rostro-indigena-de-la-cooperacion/</a></p>

<p><a href="http://www.informador.com.mx/1032/nahuatl">http://www.informador.com.mx/1032/nahuatl</a></p>

<p><a href="https://porrua.mx/libro/GEN:231162/los-mexicas-hoy/miguel-angel-mendoza/9789686711042">https://porrua.mx/libro/GEN:231162/los-mexicas-hoy/miguel-angel-mendoza/9789686711042</a></p>

<p><a href="http://archivo.eluniversal.com.mx/notas/507940.html">http://archivo.eluniversal.com.mx/notas/507940.html</a></p>

<p><a href="https://www.youtube.com/watch?v=eIEZwoVXfvo">https://www.youtube.com/watch?v=eIEZwoVXfvo</a></p>

<p><a href="http://www.jornada.unam.mx/2013/10/13/sociedad/030n2soc">http://www.jornada.unam.mx/2013/10/13/sociedad/030n2soc</a></p>

<p><a href="http://www.eluniversalveracruz.com.mx/11193.html">http://www.eluniversalveracruz.com.mx/11193.html</a></p>

<p><a href="https://www.youtube.com/watch?v=VrYEde2cN0w">https://www.youtube.com/watch?v=VrYEde2cN0w</a></p>

<p>&nbsp;</p>

<p>Incas (quechuas)</p>

<p><a href="http://www.territorioindigenaygobernanza.com/elbuenvivir.html">http://www.territorioindigenaygobernanza.com/elbuenvivir.html</a></p>

<p><a href="http://debatesobrepobrezas.uniandes.edu.co/Historial_Expertos/192_Expertos_Buenvivir_Indigenas_16102012.asp?id=192">http://debatesobrepobrezas.uniandes.edu.co/Historial_Expertos/192_Expertos_Buenvivir_Indigenas_16102012.asp?id=192</a></p>

<p><a href="http://www.alainet.org/es/active/47004">http://www.alainet.org/es/active/47004</a></p>

<p><a href="https://www.youtube.com/watch?v=iV4Iz1wt1Jo">https://www.youtube.com/watch?v=iV4Iz1wt1Jo</a></p>

<p><a href="http://www.elespectador.com/noticias/elmundo/revelan-historia-de-los-actuales-descendientes-de-los-i-articulo-373605">http://www.elespectador.com/noticias/elmundo/revelan-historia-de-los-actuales-descendientes-de-los-i-articulo-373605</a></p>

<p><a href="http://bdpi.cultura.gob.pe/pueblo/quechuas">http://bdpi.cultura.gob.pe/pueblo/quechuas</a></p>

<p><a href="http://www.peoplesoftheworld.org/quichua/quechuaes.jsp">http://www.peoplesoftheworld.org/quichua/quechuaes.jsp</a></p>

<p><a href="https://zuvy.wordpress.com/2013/09/29/quechua-aymara-guarani/">https://zuvy.wordpress.com/2013/09/29/quechua-aymara-guarani/</a></p>

<p><a href="http://www.educa.com.bo/etnias/los-quechuas">http://www.educa.com.bo/etnias/los-quechuas</a></p>

<p>&nbsp;</p>

<p>&nbsp;</p>
]]></section>
<section title="Análisis" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p>Una vez recolectes y filtres la informaci&oacute;n, empieza la fase de <strong>an&aacute;lisis</strong> de cada una de las <strong>fuentes</strong> que recopilaste.</p>

<p>Para ello, lee la informaci&oacute;n de cada una de las fuentes y extracta solamente aquellos datos relevantes para cumplir con tu objetivo.</p>

<p>Te ser&aacute; de utilidad una ficha en la que identifiques:</p>

<ul>
	<li>Contexto</li>
</ul>

<ul>
	<li>Protagonistas</li>
</ul>

<ul>
	<li>Intereses</li>
</ul>

<ul>
	<li>Acciones</li>
</ul>

<ul>
	<li>Resultados</li>
</ul>
]]></section>
<section title="Síntesis" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p style="text-align:justify">Una vez analizada la informaci&oacute;n, es momento de elaborar el art&iacute;culo. Para ello, deber&aacute;s utilizar un programa para procesar textos.</p>

<p style="text-align:justify">El <strong>art&iacute;culo period&iacute;stico</strong> es un g&eacute;nero del periodismo que tiene como prop&oacute;sito dar a conocer hechos de inter&eacute;s colectivo. El lenguaje de un art&iacute;culo period&iacute;stico es sencillo, ya que pretende informar al lector. No necesita un vocabulario especializado sino uno cotidiano y que motive al lector a hacerse preguntas y a seguir buscando informaci&oacute;n.</p>

<p style="text-align:justify">Los elementos b&aacute;sicos de un art&iacute;culo period&iacute;stico son:</p>

<p style="text-align:justify"><strong>1. T&iacute;tulo</strong>: Corto y expresivo, que seduzca al lector y al mismo tiempo sugiera el contenido.</p>

<p style="text-align:justify">​<strong>2. Autores </strong></p>

<p style="text-align:justify"><strong>3.&nbsp;<strong>Contenido</strong>: </strong>Breve, aproximadamente 5.000 caracteres.</p>

<p style="text-align:justify"><strong>a) Introducci&oacute;n</strong>: Un p&aacute;rrafo que resume el argumento principal del art&iacute;culo, el inter&eacute;s del problema tratado y sus implicaciones. Debe situar al lector sobre el objetivo del art&iacute;culo.</p>

<p style="text-align:justify"><strong>b) Desarrollo</strong>: Coherente y con un hilo argumental (continuidad y ritmo). Debe pasar de forma l&oacute;gica de un tema a otro. Redactar con claridad y sencillez frases cortas y no repetir ideas. Utilizar los signos de puntuaci&oacute;n. Las ideas generales han de ir siempre antes de los detalles concretos. Puede incluir subt&iacute;tulos expresivos y que sugieren el contenido. No se debe cambiar de tema sin advertirlo.</p>

<p style="text-align:justify"><strong>c) Ilustracion</strong>es: Pertinentes; pueden ser fotos o figuras.</p>

<p style="text-align:justify"><strong>d) Maqueta</strong>: seleccionar una frase breve del art&iacute;culo, que centre el inter&eacute;s del lector que se maquetar&aacute; en destacado.</p>

<p style="text-align:justify"><strong>e) Conclusi&oacute;n</strong>: resumir el contenido y abrir perspectivas al lector, relacionando los problemas planteados.</p>

<p style="text-align:justify">Tras la entrega de los art&iacute;culos, el decente organizar&aacute; su socializaci&oacute;n y gestionar&aacute; su publicaci&oacute;n.&nbsp;</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>Al terminar el proceso de investigaci&oacute;n puedes autoevaluarte, tanto individualmente, como con tu equipo, para comprobar cu&aacute;les fueron las fortalezas y cu&aacute;les las debilidades del proceso.</p>

<p>Valora los siguientes aspectos en una escala de uno a cinco, siendo cinco excelente y uno deficiente&nbsp;</p>

<p><strong>&Iacute;tems de valoraci&oacute;n</strong></p>

<p><strong>Objetivos</strong></p>

<p>Comprend&iacute; el objetivo del proyecto</p>

<p>Particip&eacute; en la elecci&oacute;n del modelo de art&iacute;culo y argument&eacute; las razones</p>

<p>Mostr&eacute; una actitud solidaria con mi equipo</p>

<p>Estudi&eacute; los conceptos b&aacute;sicos</p>

<p>&nbsp;</p>

<p><strong>_________________________________________________</strong></p>

<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; &nbsp; 1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</strong></p>

<p>&nbsp;</p>

<p><strong>Planificaci&oacute;n</strong></p>

<p>Visualic&eacute; las tareas implicadas en cada fase del proyecto</p>

<p>Aport&eacute; en la construcci&oacute;n del cronograma</p>

<p>Calcul&eacute; el tiempo necesario para las tareas</p>

<p>Distribu&iacute; equitativamente las tareas en el cronograma</p>

<p><strong>_______________________________________________</strong></p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</strong></p>

<p>&nbsp;</p>

<p><strong>Investigaci&oacute;n</strong></p>

<p>Particip&eacute; en la recolecci&oacute;n de informaci&oacute;n</p>

<p>Filtr&eacute; la informaci&oacute;n para garantizar su fiabilidad</p>

<p>Organic&eacute; y clasifiqu&eacute; la informaci&oacute;n</p>

<p>Aprend&iacute; nuevos procedimientos para encontrar informaci&oacute;n</p>

<p><strong>__________________________________________________</strong></p>

<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</strong></p>

<p>&nbsp;</p>

<p><strong>An&aacute;lisis</strong></p>

<p>Le&iacute; con detenimiento cada una de las fuentes recopiladas</p>

<p>Extraje los datos m&aacute;s relevantes para el objetivo</p>

<p>Clasifiqu&eacute; y organic&eacute; la informaci&oacute;n en un archivo</p>

<p>Obtuve la totalidad de la informaci&oacute;n requerida</p>

<p>&nbsp;</p>

<p><strong>_________________________________________________</strong></p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</strong></p>

<p>&nbsp;</p>

<p><strong>S&iacute;ntesis</strong></p>

<p>Present&eacute; los datos recopilados a mi equipo seg&uacute;n lo acordado</p>

<p>Ayud&eacute; a&nbsp; seleccionar la informaci&oacute;n para cada elemento del art&iacute;culo</p>

<p>Particip&eacute; creativamente, en la construcci&oacute;n del art&iacute;culo period&iacute;stico</p>

<p>Aport&eacute; im&aacute;genes, videos, audios o textos para la presentaci&oacute;n</p>

<p>&nbsp;</p>

<p><strong>_________________________________________________</strong></p>

<p><strong>&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</strong></p>

<p>&nbsp;</p>

<p><strong>Trabajo en equipo</strong></p>

<p>Mantuve una actitud respetuosa y colaborativa con mi equipo</p>

<p>Resolv&iacute; los conflictos y llegu&eacute; a acuerdos</p>

<p>Apoy&eacute; a mis coequiperos a resolver problemas</p>

<p>Cumpl&iacute; los compromisos adquiridos con mi equipo</p>

<p>&nbsp;</p>

<p><strong>________________________________________________</strong></p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 5</strong></p>

<p>&nbsp;</p>
]]></section>
</engine>