<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			Los riesgos de origen natural</p>
		<p>
			Los <span class="negrita">riesgos </span>amenazan los ecosistemas y la vida de todos los seres vivos que los habitan. Cuando un riesgo deja de ser una amenaza y se materializa, hablamos de <span class="negrita">desastre</span>.</p>
		<p>
			Los riesgos a los que se enfrenta la humanidad pueden ser de <span class="negrita">origen natural </span>o <span class="negrita">humano</span>. Los primeros los causan fen&oacute;menos f&iacute;sicos, aunque, en ocasiones, el ser humano es parcialmente responsable.&nbsp;</p>
		<p class="normal">
			Los <span class="negrita">riesgos de origen natural </span>pueden clasificarse en:</p>
		<p class="cabecera3">
			Riesgos geol&oacute;gicos</p>
		<p class="normal">
			Son&nbsp;aquellos que se relacionan con la litosfera:</p>
		<p class="tab1">
			- <span class="negrita">Terremotos</span>: resultado del choque de dos placas tect&oacute;nicas. Su fuerza se&nbsp;mide&nbsp;con&nbsp;la escala de Richter.</p>
		<p class="tab1">
			- <span class="negrita">Tsunamis</span>:&nbsp;grandes olas provocadas por un terremoto superior a los 6,5 grados en la escala de Richter. Suelen tener 20 m de altura y pueden llegar a una velocidad de 700 km/h.</p>
		<p class="tab1">
			- <span class="negrita">Volcanes</span>: expulsiones de gas y de roca l&iacute;quida y s&oacute;lida que modifican el paisaje.</p>
		<p class="cabecera3">
			Riesgos clim&aacute;ticos</p>
		<p class="normal">
			Son&nbsp;aquellos que se relacionan con la atm&oacute;sfera:</p>
		<p class="tab1">
			- <span class="negrita">Huracanes</span>, <span class="negrita">tifones </span>y <span class="negrita">ciclones</span>: tormentas acompa&ntilde;adas de fuertes vientos y abundantes lluvias. Hacen referencia al mismo fen&oacute;meno, designado con un nombre distinto seg&uacute;n el &aacute;rea geogr&aacute;fica:</p>
		<p class="tab2">
			- <span class="negrita">Hurac&aacute;n</span>: Am&eacute;rica Central.</p>
		<p class="tab2">
			- <span class="negrita">Tif&oacute;n</span>:&nbsp;Pac&iacute;fico Occidental y mar de la China.</p>
		<p class="tab2">
			- <span class="negrita">Cicl&oacute;n</span>: &Iacute;ndico y sur del Pac&iacute;fico.</p>
		<p class="tab1">
			- <span class="negrita">Sequ&iacute;as</span>: ausencia de precipitaciones que propicia el aumento de la aridez del suelo. Unas temperaturas elevadas y&nbsp;la quema de importantes extensiones de bosque agravan la erosi&oacute;n del terreno y agudizan sus efectos.</p>
		<p class="cabecera3">
			Riesgos geoclim&aacute;ticos</p>
		<p class="normal">
			Son aquellos que pueden combinar aspectos de los otros dos riesgos:</p>
		<p class="tab1">
			- <span class="negrita">Inundaciones</span>:&nbsp;consecuencia de las lluvias torrenciales y de la incapacidad de los r&iacute;os y los suelos&nbsp;de absorber el agua. La construcci&oacute;n junto a los cursos fluviales y las extensas superficies cubiertas por el asfalto pueden agravar sus efectos.</p>
		<p class="tab1">
			- <span class="negrita">Incendios</span>: consecuencia de las altas temperaturas, la sequ&iacute;a o los rayos de una tormenta el&eacute;ctrica. Sin embargo, la mayor&iacute;a de los grandes incendios forestales se producen de forma intencionada.</p>
	</body></html>