<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			<span style="line-height: 1em; font-size: 1em;">La Declaraci&oacute;n de los Derechos del Hombre y el Ciudadano</span></p>
		<p class="cabecera2">
			<span style="line-height: 1em; font-size: 1em;"><b>Contexto</b></span></p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">Durante la </span><span class="negrita" style="line-height: 1em; font-size: 1em;">Revoluci&oacute;n Francesa</span><span style="line-height: 1em; font-size: 1em;">&nbsp;se produjo un documento hist&oacute;rico: la &quot;</span><span class="negrita" style="line-height: 1em; font-size: 1em;">Declaraci&oacute;n de los Derechos del Hombre y el Ciudadano</span><span style="line-height: 1em; font-size: 1em;">&quot;, inspirada a su vez en la &quot;</span><span class="negrita" style="line-height: 1em; font-size: 1em;">Declaraci&oacute;n de Independencia de los Estados Unidos</span><span style="line-height: 1em; font-size: 1em;">&quot; en 1776. En aquel documento se expresaron de forma sint&eacute;tica los principios fundamentales que impulsaron el proceso revolucionario, los cuales sirvieron para derrocar una de las m&aacute;s poderosas monarqu&iacute;as de Europa e instaurar una </span><span class="negrita" style="line-height: 1em; font-size: 1em;">Republica constitucional</span><span style="line-height: 1em; font-size: 1em;">.</span></p>
		<p>
			La &quot;Declaraci&oacute;n de los Derechos del Hombre y el Ciudadano&quot; consagr&oacute; aspectos claves como la <span class="negrita">igualdad </span>de los individuos ante la ley, el <span class="negrita">derecho a la propiedad</span> y las libertades de <span class="negrita">expresi&oacute;n</span> y de <span class="negrita">culto religioso</span>. Aspectos que hoy pueden parecer obvios, pero que dos siglos atr&aacute;s eran una utop&iacute;a imaginada por unos pocos<span class="negrita"> ilustrados</span>.</p>
		<p>
			En el virreinato de la <span class="negrita">Nueva Granada</span>, el criollo <span class="negrita">Antonio Nari&ntilde;o</span> se dio a la tarea de <span class="negrita">traducir</span> del franc&eacute;s y publicar en imprenta los &quot;Derechos del Hombre&quot;, por lo cual fue <span class="negrita">perseguido</span> y condenado por el r&eacute;gimen espa&ntilde;ol, que consider&oacute; <span class="negrita">subversiva</span> la publicaci&oacute;n por incitar a la <span class="negrita">revuelta</span> y al <span class="negrita">desconocimiento</span> de la autoridad del <span class="negrita">Rey de Espa&ntilde;a</span>.</p>
		<p class="cabecera2">
			<span class="negrita">Texto de la &quot;<span class="cursiva">Declaraci&oacute;n de los Derechos del Hombre y el Ciudadano</span>&quot;, emanado de la Asamblea Nacional Francesa en 1789</span></p>
		<p>
			Los <span class="negrita">representantes del pueblo</span> franc&eacute;s, constituidos en <span class="negrita">Asamblea nacional</span>, considerando que la ignorancia, el olvido o el menosprecio de los <span class="negrita">derechos del hombre</span> son las &uacute;nicas causas de las <span class="negrita">calamidades p&uacute;blicas</span> y de la corrupci&oacute;n de los gobiernos, han resuelto exponer, en una declaraci&oacute;n solemne, los derechos naturales, <span class="negrita">inalienables</span> y sagrados del hombre, a fin de que esta declaraci&oacute;n, constantemente presente para todos los miembros del cuerpo social, les recuerde sin cesar sus derechos y sus deberes; a fin de que los actos del <span class="negrita">poder legislativo</span> y del <span class="negrita">poder ejecutivo</span>, al poder cotejarse a cada instante con la finalidad de toda instituci&oacute;n pol&iacute;tica, sean m&aacute;s respetados y para que las reclamaciones de los ciudadanos, en adelante fundadas en principios simples e indiscutibles, redunden siempre en beneficio del mantenimiento de la <span class="negrita">Constituci&oacute;n</span> y de la felicidad de todos.</p>
		<p>
			En consecuencia, la Asamblea nacional reconoce y declara, en presencia del Ser Supremo y bajo sus auspicios, los siguientes derechos del hombre y del ciudadano:</p>
		<p>
			Art&iacute;culo 1. Los <span class="negrita">hombres nacen y permanecen libres e iguales en derechos</span>. Las distinciones sociales s&oacute;lo pueden fundarse en la utilidad com&uacute;n.</p>
		<p>
			Art&iacute;culo 2. La finalidad de toda asociaci&oacute;n pol&iacute;tica es la conservaci&oacute;n de los derechos naturales e imprescriptibles del hombre. Tales derechos son la <span class="negrita">libertad</span>, la <span class="negrita">propiedad</span>, la <span class="negrita">seguridad</span> y la <span class="negrita">resistencia a la opresi&oacute;n</span>.</p>
		<p>
			Art&iacute;culo 3. El principio de toda soberan&iacute;a reside esencialmente en la <span class="negrita">Naci&oacute;n</span>. Ning&uacute;n cuerpo, ning&uacute;n individuo, pueden ejercer una autoridad que no emane expresamente de ella.</p>
		<p>
			Art&iacute;culo 4. La libertad consiste en poder hacer todo <span class="negrita">aquello que no perjudique a otro</span>: por eso, el ejercicio de los derechos naturales de cada hombre no tiene otros l&iacute;mites que los que garantizan a los dem&aacute;s miembros de la sociedad el goce de estos mismos derechos. Tales l&iacute;mites s&oacute;lo pueden ser determinados por la ley.</p>
		<p>
			Art&iacute;culo 5. La ley s&oacute;lo tiene derecho a prohibir los actos perjudiciales para la sociedad. <span class="negrita">Nada que no est&eacute; prohibido por la ley puede ser impedido</span>, y nadie puede ser constre&ntilde;ido a hacer algo que &eacute;sta no ordene.</p>
		<p>
			Art&iacute;culo 6. La ley es la expresi&oacute;n de la <span class="negrita">voluntad general</span>. Todos los ciudadanos tienen derecho a contribuir a su elaboraci&oacute;n, personalmente o por medio de sus representantes. Debe ser <span class="negrita">la misma para todos</span>, ya sea que proteja o que sancione. Como todos los ciudadanos son iguales ante ella, todos son igualmente admisibles en toda dignidad, cargo o empleo p&uacute;blicos, seg&uacute;n sus capacidades y sin otra distinci&oacute;n que la de sus virtudes y sus talentos.</p>
		<p>
			Art&iacute;culo 7. Ning&uacute;n hombre puede ser acusado, arrestado o detenido, como no sea en los casos determinados por la ley y con arreglo a las formas que &eacute;sta ha prescrito. Quienes soliciten, cursen, ejecuten o hagan ejecutar <span class="negrita">&oacute;rdenes arbitrarias </span>deber&aacute;n ser castigados; pero todo ciudadano convocado o aprehendido en virtud de la ley debe obedecer de inmediato; es culpable si opone resistencia.</p>
		<p>
			Art&iacute;culo 8. La ley s&oacute;lo debe establecer penas estricta y evidentemente necesarias, y nadie puede ser castigado sino en virtud de una ley establecida y promulgada con anterioridad al delito, y aplicada legalmente.</p>
		<p>
			Art&iacute;culo 9. Puesto que todo hombre <span class="negrita">se presume inocente</span> mientras no sea declarado culpable, si se juzga indispensable detenerlo, todo rigor que no sea necesario para apoderarse de su persona debe ser severamente reprimido por la ley.</p>
		<p>
			Art&iacute;culo 10. Nadie debe ser incomodado por sus <span class="negrita">opiniones</span>, inclusive religiosas, a condici&oacute;n de que su manifestaci&oacute;n no perturbe el orden p&uacute;blico establecido por la ley.</p>
		<p>
			Art&iacute;culo 11. La <span class="negrita">libre comunicaci&oacute;n de pensamientos </span>y de opiniones es uno de los derechos m&aacute;s preciosos del hombre; en consecuencia, todo ciudadano puede hablar, escribir e imprimir libremente, a trueque de responder del abuso de esta libertad en los casos determinados por la ley.</p>
		<p>
			Art&iacute;culo 12. La garant&iacute;a de los derechos del hombre y del ciudadano necesita de una <span class="negrita">fuerza p&uacute;blica</span>; por lo tanto, esta fuerza ha sido instituida en <span class="negrita">beneficio de todos</span>, y no para el provecho particular de aquellos a quienes ha sido encomendada.</p>
		<p>
			Art&iacute;culo 13. Para el mantenimiento de la fuerza p&uacute;blica y para los gastos de administraci&oacute;n, resulta indispensable una <span class="negrita">contribuci&oacute;n com&uacute;n</span>; &eacute;sta debe repartirse equitativamente entre los ciudadanos, proporcionalmente a su capacidad.</p>
		<p>
			Art&iacute;culo 14. Los <span class="negrita">ciudadanos</span> tienen el derecho de comprobar, por s&iacute; mismos o a trav&eacute;s de sus representantes, la necesidad de la contribuci&oacute;n p&uacute;blica, de aceptarla libremente, de vigilar su empleo y de determinar su prorrata, su base, su recaudaci&oacute;n y su duraci&oacute;n.</p>
		<p>
			Art&iacute;culo 15. La sociedad tiene derecho a <span class="negrita">pedir cuentas</span> de su gesti&oacute;n a todo agente p&uacute;blico.</p>
		<p>
			Art&iacute;culo 16. Toda sociedad en la cual no est&eacute; establecida la <span class="negrita">garant&iacute;a de los derechos</span>, ni determinada la separaci&oacute;n de los poderes, carece de Constituci&oacute;n.</p>
		<p>
			Art&iacute;culo 17. Siendo la <span class="negrita">propiedad un derecho inviolable y sagrado</span>, nadie puede ser privado de ella, salvo cuando la necesidad p&uacute;blica, legalmente comprobada, lo exija de modo evidente, y a condici&oacute;n de una justa y previa indemnizaci&oacute;n.</p>
	</body>
</html>
