<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Estudio de las ideas de los partidos Liberal y Conservador en sus orígenes y en la actualidad" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p style="text-align:center"><img alt="" src="data/imagenes/0.png" style="height:255px; width:825px" /></p>

<p style="text-align:center"><span style="font-size:24px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; cambios han experimentado en sus ideas los partidos pol&iacute;ticos tradicionales desde su creaci&oacute;n hasta hoy?</span></span></p>
]]></section>
<section title="Conceptos" path="section2.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><span style="font-family:verdana,geneva,sans-serif">Antes de comenzar a preparar y dise&ntilde;ar el proyecto, es importante que repases algunos conceptos que has visto en clase y que te resultar&aacute;n &uacute;tiles a la hora de realizar el trabajo:</span></p>

<ul>
	<li><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; es un partido pol&iacute;tico?</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; es el federalismo?</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; es el centralismo?</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; ideas pol&iacute;ticas defendieron Camilo Torres y Antonio Nari&ntilde;o?</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">&iquest;En qu&eacute; a&ntilde;o surgieron los partidos liberal y conservador en nuestro pa&iacute;s?</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">&iquest;Cu&aacute;les fueron los postulados originales del Partido Conservador y del Partido Liberal?</span></li>
</ul>
]]></section>
<section title="Objetivos" path="cs_08_02_rec23_img03.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><strong>Objetivo</strong>:Comparar ideales y caracter&iacute;sticas de los partidos pol&iacute;ticos Liberal y Conservador desde sus inicios hasta la actualidad.</p>

<p><strong>Organizaci&oacute;n</strong>: grupos de m&aacute;ximo cuatro estudiantes.</p>

<p><strong>Presentaci&oacute;n</strong>: Debate en clase en el que presenten postulados y argumentos de cada partido pol&iacute;tico a partir de un cuadro comparativo.</p>

<p><strong>Plazo</strong>: dos semanas</p>

<p><strong>Punto de partida</strong>: para poder responder a la pregunta inicial del proyecto, y comprender los cambios que han experimentado los partidos pol&iacute;ticos tradicionales, re&uacute;ne y lee previamente algunas noticias y art&iacute;culos que se refieran al tema. Tambi&eacute;n puedes entrevistar a familiares y amigos. Despu&eacute;s, participa en una lluvia de ideas en tu clase en la que expongas y sugieras las caracter&iacute;sticas que identificas en cada uno de los partidos pol&iacute;ticos.</p>

<p>Aprovecha ese espacio para plantear preguntas que te gustar&iacute;a responder y que te ayuden a alcanzar el objetivo de tu investigaci&oacute;n. Por ejemplo:</p>

<ul>
	<li>&iquest;En qu&eacute; contexto hist&oacute;rico surgieron los partidos pol&iacute;ticos tradicionales?</li>
	<li>&iquest;C&oacute;mo se relacionan el federalismo y el centralismo con estos partidos pol&iacute;ticos?</li>
	<li>&iquest;Por qu&eacute; se les designa liberal y conservador?</li>
	<li>&iquest;Se mantienen hoy en d&iacute;a los postulados originales de cada partido?</li>
	<li>&iquest;Qu&eacute; influencia tienen sobre el gobierno de turno?</li>
	<li>&iquest;Por qu&eacute; han surgido otros partidos pol&iacute;ticos?</li>
</ul>

<p>Al final, intenta ofrecer una respuesta previa a la pregunta del proyecto. La investigaci&oacute;n te ayudar&aacute; a averiguar si estabas en lo cierto o no.</p>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image2aText="&lt;p&gt;Ejemplo de tabla que te ayudar&amp;aacute; a realizar la planificaci&amp;oacute;n.&lt;/p&gt;
" image2bText="&lt;p&gt;Ejemplo de planificaci&amp;oacute;n que te puede ayudar a organizar tu proyecto.&lt;/p&gt;
" zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[<p>Para realizar la pr&aacute;ctica, empiecen por organizar el trabajo. Para ello, pueden seguir estos pasos:</p>

<ul>
	<li>Identificar el <strong>objetivo</strong> del proyecto.</li>
	<li>Hacer un listado de las <strong>tareas</strong> que deben completar a lo largo del proyecto.</li>
	<li>Definir <strong>qui&eacute;n</strong> (o qui&eacute;nes) va a realizar cada una de las tareas o actividades que deben desarrollarse para alcanzar el objetivo.</li>
	<li>Establecer el <strong>tiempo</strong> que deber&aacute;n dedicar a cada tarea.</li>
	<li>Determinar las <strong>fuentes</strong> que ser&aacute;n consultadas. Aqu&iacute; deber&aacute;n establecer momentos para asistir a bibliotecas, buscar en Internet, hacer entrevistas, etc.</li>
	<li>Organizar las <strong>preguntas o temas</strong> que se propondr&aacute;n en el debate, para que &eacute;ste resulte ordenado y comprensible.</li>
</ul>

<p>Cuando queremos planificar cualquier tarea, puede resultar de ayuda utilizar una tabla o una hoja de c&aacute;lculo en la que concretemos, por ejemplo, qui&eacute;n forma el grupo, de qu&eacute; tarea se hace cargo cada persona, cu&aacute;nto tiempo le vamos a dedicar a cada una de la tareas, cu&aacute;ndo tenemos que hacer la presentaci&oacute;n del proyecto.</p>

<p>En la primera imagen pueden observar un ejemplo de tabla que les ayudar&aacute; a orientar la planificaci&oacute;n.</p>

<p>En la segunda pueden ver un ejemplo de planificaci&oacute;n de un proyecto similar que les puede ser de ayuda.</p>
]]></section>
<section title="Investigación" path="cs_08_02_rec23_img04.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>A la hora de realizar la investigaci&oacute;n, es importante que piensen y discutan sobre los recursos y fuentes de informaci&oacute;n que pueden resultar &uacute;tiles. Les recomendamos:</p>

<ul>
	<li>Consultar diferentes publicaciones bibliogr&aacute;ficas o electr&oacute;nicas.</li>
	<li>Buscar informaci&oacute;n en medios de comunicaci&oacute;n como peri&oacute;dicos o publicaciones seriadas, tanto en sus versiones impresas como en sus p&aacute;ginas web.</li>
	<li>Visitar el archivo y la biblioteca para buscar obras especializadas, enciclopedias, documentos y noticias antiguas.</li>
	<li>Visitar las sedes de cada partido pol&iacute;tico. Usualmente, en esos lugares cuentan con archivos o centros de documentaci&oacute;n muy completos que ofrecen informaci&oacute;n oficial, antigua y actualizada.</li>
	<li>Entrevistar a personas pertenecientes a cada partido pol&iacute;tico.</li>
	<li>Comparar y comprobar si la informaci&oacute;n recopilada es correcta.</li>
	<li>Utilizar s&oacute;lo la informaci&oacute;n que sea &uacute;til y descartar aquella que no aporte al objetivo de la investigaci&oacute;n.</li>
	<li>Elaborar una lista con las fuentes consultadas (bibliograf&iacute;a: listado de libros consultados, webs, etc.).</li>
	<li>Resumir con sus palabras la informaci&oacute;n obtenida.</li>
</ul>

<p><strong>&iexcl;Atenci&oacute;n!</strong> No deben copiar y utilizar el material consultado como si fuera de ustedes: deben elaborar las ideas y redactarlo con sus propias palabras. Cuando usen de forma literal de un texto, este debe ir entre comillas.</p>
]]></section>
<section title="Análisis" path="cs_08_02_rec23_img05.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>A partir de la informaci&oacute;n que han recopilado, deben elaborar un cuadro comparativo con postulados de cada partido y sus cambios a trav&eacute;s del tiempo. Organizar un debate acerca de los cambios que los partidos pol&iacute;ticos tradicionales han experimentado desde sus inicios hasta hoy.</p>

<p>Es importante que la informaci&oacute;n expuesta tanto en el cuadro comparativo como en el debate est&eacute; completa, ordenada y clara. Para ello es necesario tener en cuenta los siguientes temas:</p>

<ul>
	<li>Origen de los partidos pol&iacute;ticos.</li>
	<li>Ideales liberales y conservadores al momento de su creaci&oacute;n.</li>
	<li>Zonas del pa&iacute;s que son de predominio conservador o liberal.</li>
	<li>Caracter&iacute;sticas de la poblaci&oacute;n que hace parte de cada uno de los partidos.</li>
	<li>Influencia que ha tenido cada partido en la pol&iacute;tica y en los gobiernos del pa&iacute;s.</li>
	<li>Postulados que en la actualidad caracterizan a cada partido.</li>
	<li>Relaci&oacute;n con las nuevas tendencias o partidos pol&iacute;ticos.</li>
</ul>
]]></section>
<section title="Síntesis" path="cs_08_02_rec23_img06.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Una vez analizada la informaci&oacute;n, deben seleccionar los datos m&aacute;s relevantes y elaborar el <strong>cuadro comparativo</strong> que presente de manera ordenada las caracter&iacute;sticas e ideales de los partidos pol&iacute;ticos tradicionales en sus inicios y hoy.</p>

<p>Para el cuadro tengan en cuenta:</p>

<ul>
	<li>Definir las categor&iacute;as de comparaci&oacute;n, como fechas de inicio, principales exponentes o personajes, ideales en su origen, ideales en la actualidad, etc.</li>
	<li>Presentarlo de manera clara y ordenada, con buena redacci&oacute;n y ortograf&iacute;a.</li>
</ul>

<p>En cuanto al <strong>debate</strong>, es fundamental que establezcan el orden de las tem&aacute;ticas que van a exponer. As&iacute;, cuando lo presenten al grupo ser&aacute; m&aacute;s f&aacute;cil entender los planteamientos, tomar apuntes y participar. El cuadro comparativo ser&aacute; un insumo importante para esta parte de la actividad. Tengan en cuenta lo siguiente:</p>

<ul>
	<li>Elaborar preguntas gu&iacute;a o un gui&oacute;n para darle fluidez a la presentaci&oacute;n.</li>
	<li>Sugerir al p&uacute;blico que haga preguntas a los participantes del debate.</li>
	<li>Incluir otros personajes en el debate que representen una tendencia pol&iacute;tica diferente para enriquecer la discusi&oacute;n.</li>
</ul>

<p>Al finalizar la presentaci&oacute;n de la actividad, entregar a su profesor/a el cuadro comparativo.</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>Al finalizar el trabajo, pueden autoevaluarse para comprobar qu&eacute; tareas hicieron mejor o peor y si el proyecto se realiz&oacute; correctamente.</p>

<p>Califiquen de 1 a 5, siendo 1 muy mal y 5 muy bien.</p>

<p>&nbsp;</p>

<p><strong>&Iacute;TEMS DE VALORACI&Oacute;N</strong></p>

<p style="text-align: right;">________________________________________________________________________________________________<br />
<strong>1&nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 2&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 3&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; 5&nbsp;&nbsp; </strong></p>

<p><strong>Objetivos</strong></p>

<p>- Has comprendido el objetivo del proyecto.</p>

<p>- Has participado activamente en la lluvia<br />
&nbsp; de ideas.</p>

<p>- Has propuesto preguntas que han servido<br />
&nbsp; de gu&iacute;a.</p>

<p>- Has previsto aspectos que despu&eacute;s has<br />
&nbsp; necesitado para el desarrollo de<br />
&nbsp; la investigaci&oacute;n.</p>

<p style="text-align: right;">________________________________________________________________________________________________<br />
<strong>1&nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 2&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 3&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; 5&nbsp;&nbsp; </strong></p>

<p style="margin-left:160px">&nbsp;</p>

<p><strong>Planificaci&oacute;n del proyecto</strong></p>

<p>- Has participado en la planificaci&oacute;n<br />
&nbsp; del proyecto.</p>

<p>- Has contribuido a la distribuci&oacute;n de tareas.</p>

<p>- Has calculado correctamente el tiempo<br />
&nbsp; necesario para desarrollar cada tarea.</p>

<p>- Has desempe&ntilde;ado correctamente<br />
&nbsp; las tareas que te han sido asignadas.</p>

<p>- Has distribuido de forma equitativa<br />
&nbsp; las tareas entre los miembros del grupo.</p>

<p>- Has realizado las tareas asignadas en<br />
&nbsp; el tiempo previsto.</p>

<p>- Todos los miembros del grupo han<br />
&nbsp; participado seg&uacute;n lo previsto.</p>

<p style="text-align: right;">________________________________________________________________________________________________<br />
<strong>1&nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 2&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 3&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; 5&nbsp;&nbsp; </strong></p>

<p><strong>Investigaci&oacute;n</strong></p>

<p>- Has propuesto fuentes de informaci&oacute;n<br />
&nbsp; para encontrar los datos que necesitabas.</p>

<p>- La metodolog&iacute;a propuesta ha sido adecuada<br />
&nbsp; para obtener la informaci&oacute;n que hac&iacute;a falta.</p>

<p>- Has valorado los criterios a seguir para<br />
&nbsp; seleccionar la informaci&oacute;n.</p>

<p>- Has participado activamente en<br />
&nbsp; la b&uacute;squeda de informaci&oacute;n.</p>

<p>- Has hecho uso de diferentes tipos de<br />
&nbsp; informaci&oacute;n (electr&oacute;nica, bibliogr&aacute;fica, etc.).</p>

<p style="text-align: right;">________________________________________________________________________________________________<br />
<strong>1&nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 2&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 3&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; 5&nbsp;&nbsp; </strong></p>

<p><strong>An&aacute;lisis de la informaci&oacute;n</strong></p>

<p>- Has sabido distinguir la informaci&oacute;n<br />
&nbsp; relevante respecto de la superflua.</p>

<p>- Has ordenado todos los datos antes<br />
&nbsp; de analizarlos.</p>

<p>- Has sabido trasladar la informaci&oacute;n<br />
&nbsp; al cuadro comparativo.</p>

<p style="text-align: right;">________________________________________________________________________________________________<br />
<strong>1&nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 2&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 3&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; 5&nbsp;&nbsp; </strong></p>

<p><strong>S&iacute;ntesis</strong></p>

<p>- Has dado respuesta a la pregunta principal.</p>

<p>- Has sabido interpretar los datos.</p>

<p>- Has participado en la extracci&oacute;n<br />
&nbsp; de conclusiones.</p>

<p>- Has sabido estructurar la informaci&oacute;n<br />
&nbsp; correctamente para exponerla en el debate.</p>

<p>- Ha quedado clara la informaci&oacute;n expuesta.</p>

<p>- Has sido creativo.</p>

<p style="text-align: right;">________________________________________________________________________________________________<br />
<strong>1&nbsp;&nbsp; &nbsp;&nbsp; &nbsp; 2&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 3&nbsp;&nbsp;&nbsp; &nbsp; &nbsp; 4&nbsp;&nbsp; &nbsp; &nbsp; 5&nbsp;&nbsp; </strong></p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<p>- Del trabajo desarrollado.</p>

<p>- De los documentos entregados.</p>

<p>- Del trabajo en equipo.</p>
]]></section>
</engine>