<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Comprender el significado y la relaci&oacute;n que se dio entre la crisis de la deuda externa y la implementaci&oacute;n de las pol&iacute;ticas neoliberales en Am&eacute;rica Latina, en las &uacute;ltimas d&eacute;cadas del siglo XX.&nbsp;</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Presente a los estudiantes la pel&iacute;cula argentina &quot;<span class="cursiva">Memorias del saqueo</span>&quot;, de <span class="cursiva">Fernando Solanas</span> [<a href="https://www.youtube.com/watch?v=GgHsLxO0oxs" target="_blank">VER</a>], que repasa las &uacute;ltimas d&eacute;cadas del siglo XX y la manera como se impusieron las pol&iacute;ticas neoliberales en ese pa&iacute;s.&nbsp;</p>
		<p class="normal">
			Luego de ver la pel&iacute;cula proponga a los estudiantes que trabajen y discutan en grupo estas preguntas y luego presenten sus conclusiones en plenaria.</p>
		<p class="tab1">
			- &iquest;C&oacute;mo afectaron a la poblaci&oacute;n argentina las pol&iacute;ticas econ&oacute;micas que adoptaron los gobiernos de finales del siglo XX?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo valoran la reacci&oacute;n de la gente ante las pol&iacute;ticas econ&oacute;micas adoptadas?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; busca comunicar el director&nbsp;con su pel&iacute;cula?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; les llam&oacute; m&aacute;s la atenci&oacute;n de lo planteado en la pel&iacute;cula y por qu&eacute;?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; aspectos no quedan claros en el filme?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Est&eacute; atento a las inquietudes de los estudiantes acerca del texto, si existen t&eacute;rminos desconocidos u otro tipo de preguntas.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Proponga un debate con los estudiantes acerca de estas preguntas:</p>
		<p class="tab1">
			- &iquest;A qui&eacute;nes beneficia y a qui&eacute;nes perjudican las pol&iacute;ticas neoliberales?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; otras alternativas de pol&iacute;tica econ&oacute;mica -distintas a las neoliberales- podr&iacute;an haberse implementado?</p>
		<p class="normal">
			Los estudiantes organizados en peque&ntilde;os grupos discuten las preguntas, sacan conclusiones y se presentan en plenaria.&nbsp;</p>
	</body>
</html>
