<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Las culturas antiguas de Mesoam&eacute;rica: una tradici&oacute;n cultural compartida</p>
		<p class="normal">
			Los pueblos antiguos de Mesoam&eacute;rica establecieron entre s&iacute; un conjunto de relaciones e intercambios a todo nivel, que dieron lugar a una tradici&oacute;n cultural compartida. A trav&eacute;s del tiempo coexistieron y se influenciaron mutuamente en t&eacute;rminos de sus ideas art&iacute;sticas, agr&iacute;colas, espirituales, arquitect&oacute;nicas, matem&aacute;ticas y rituales, uniendo en un solo contexto a los diferentes pueblos y generando se&ntilde;ales de identidad comunes.</p>
		<p class="normal">
			Socialmente eran culturas estratificadas, es decir, existi&oacute; la divisi&oacute;n de la sociedad en clases jerarquizadas.</p>
		<p class="normal">
			Agricultura: las culturas antiguas de Mesoam&eacute;rica compartieron la misma dieta b&aacute;sica centrada en la milpa, un sistema de cultivo que combin&oacute; el ma&iacute;z, el frijol y la calabaza &ldquo;las tres hermanas&rdquo; complementado por productos como el chile, el cacao, la ch&iacute;a y el maguey. Tambi&eacute;n incluy&oacute; el uso de un bast&oacute;n para sembrar (coa o huitzoctli) y una variedad de t&eacute;cnicas como las chinampas en las zonas lacustres, la construcci&oacute;n de terrazas en las laderas de las monta&ntilde;as y la roza y quema. Tambi&eacute;n domesticaron algunos animales como el xoloitzcuintle o xolo (perro mexicano), el guajolote (pavo) y las abejas. Adem&aacute;s utilizaron el grano de cacao como moneda en los intercambios comerciales.</p>
		<p class="normal">
			Arquitectura: entre las principales edificaciones ceremoniales de las diferentes culturas se encuentra un patr&oacute;n com&uacute;n: pir&aacute;mides escalonadas, orientadas de acuerdo a criterios geogr&aacute;ficos y astron&oacute;micos, y situadas en espacios amplios y abiertos. Asimismo es com&uacute;n el uso de estuco en los pisos y la decoraci&oacute;n de paredes y fachadas con figuras y murales policromas. Tambi&eacute;n fue habitual empedrar los caminos y las calzadas de las ciudades y la construcci&oacute;n de puentes colgantes.</p>
		<p class="normal">
			Escritura: los pueblos mesoamericanos desarrollaron sistemas de escritura emparentados, en los que se combinaron formas alfab&eacute;ticas, jerogl&iacute;ficas e ideogr&aacute;ficas. Tambi&eacute;n fue generalizada la escritura de las narraciones hist&oacute;ricas y religiosas, as&iacute; como la elaboraci&oacute;n de mapas, en c&oacute;dices y estelas.</p>
		<p class="normal">
			Vestido: sin perder de vista que cada cultura ten&iacute;a sus propios atuendos, algunas caracter&iacute;stica com&uacute;n es la elaboraci&oacute;n de telas de algod&oacute;n, mezcladas con plumas entretejidas y pieles de conejo. Algunas prendas t&iacute;picas entre las diferentes culturas son el huipil (blusa o vestido adornado con motivos bordados y coloridos), el quechqu&eacute;mitl (destinada a cubrir el torso de las mujeres), m&aacute;xtlatl (lienzo de tela que cubr&iacute;a los genitales, pasando entre las piernas atado a la cintura), el pa&ntilde;o lumbar (lienzo rectangular o cuadrado que se dobla y se sujetaba a la cintura a manera de faja o delantal), las tilmas (capas para uso exclusivo de las clases dirigentes), penachos&nbsp; y las cactli (sandalias con taloneras y suela tejida, s&oacute;lo para el uso de los hombres nobles).</p>
		<p class="normal">
			Espiritualidad: las diferentes cosmogon&iacute;as siempre se fundamentan en un principio dual y en la idea de los ciclos. Refieren hechos comunes, como la idea de que con anterioridad en el planeta existieron varias creaciones del mundo y colapsos y algunas ceremonias comunes como la casa de vapor (temazcal). Entre las ideas religiosas compartidas se cuenta la figura de la serpiente emplumada, conocida con diferentes nombres seg&uacute;n casa tradici&oacute;n, el car&aacute;cter sagrado del agua, de las monta&ntilde;as y de las cuevas y el culto a los muertos; tambi&eacute;n la existencia de infra y supra mundos&nbsp; y la incorporaci&oacute;n de figuras animales en sus ceremonias y mitos, especialmente el jaguar.&nbsp;&nbsp;</p>
		<p class="normal">
			Tlachtli: fue un juego de pelota practicado con connotaciones rituales. Se piensa que su pr&aacute;ctica serv&iacute;a para resolver los conflictos y consist&iacute;a en que cada jugador pasara la pelota, la cual representaba el sol, de un lado a otro de la cancha, mediante toques hechos con las caderas, los codos y las rodillas del lado derecho del cuerpo, manteniendo la bola en juego; la trayectoria de la bola representaba Sol, Luna y Venus. Cuando un jugador dejaba caer la pelota perd&iacute;a ya que se entend&iacute;a que perd&iacute;a la protecci&oacute;n y el apoyo divino.&nbsp;</p>
		<p class="normal">
			Concepci&oacute;n del tiempo: compartieron conocimientos en torno al funcionamiento del cosmos y el desarrollo de calendarios, ya fuese de tipo solar (que marcaba los 365 d&iacute;as) o ritual (basado en el ciclo de Venus en el firmamento).</p>
		<p class="normal">
			Tecnolog&iacute;as: Uso de flotadores de calabaza para la navegaci&oacute;n, buriles para pulir la obsidiana, puntas de proyectil, telares de cintura y tubos de cobre para horadar piedras&nbsp; y la construcci&oacute;n de obras hidr&aacute;ulicas complejas. Tambi&eacute;n el uso del &aacute;tlatl o lanzadardos, arco y flecha, jabalinas, trampas, anzuelos, canoas y redes para la caza y la pesca.</p>
		<p class="normal">
			Cer&aacute;mica: emplearon diferentes t&eacute;cnicas y colores en un repertorio extenso de piezas o utensilios. Tambi&eacute;n fue generalizado el uso del jade y la obsidiana para elaborar pectorales, collares, brazaletes.</p>
	</body>
</html>
