<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Rep&uacute;blica liberal</p>
		<p class="normal">
			En 1930 ascendi&oacute; al poder <span class="negrita">Enrique Olaya Herrera</span>, el primer presidente liberal de Colombia en el siglo XX. Con su gobierno se inici&oacute; el periodo conocido como la <span class="negrita">Rep&uacute;blica libera</span>l, denominado as&iacute; porque fueron <span class="negrita">cuatro gobiernos seguidos</span>, por un periodo de 16 a&ntilde;os, en que los presidentes de Colombia pertenecieron al partido liberal. El comienzo de la Rep&uacute;blica liberal estuvo marcado por las consecuencias de la crisis del 29. Sin embargo, gracias a la producci&oacute;n agr&iacute;cola, las <span class="negrita">exportaciones de caf&eacute; y oro </span>y algunas <span class="negrita">medidas proteccionistas</span>, la recuperaci&oacute;n econ&oacute;mica fue r&aacute;pida. Por otra parte, a los movimientos sindicales, a diferencia de los gobiernos conservadores, se les prest&oacute; apoyo y se fortalecieron estas organizaciones.&nbsp;</p>
		<p class="normal">
			Durante este periodo se realizaron diferentes reformas, entre ellas la <span class="negrita">reforma constitucional de 1936</span>, con el fin de modernizar el pa&iacute;s. En esta reforma se replantearon las funciones de las autoridades bajo la idea del &quot;deber social&quot;, se crearon pol&iacute;ticas para racionalizar los recursos, distribuir la riqueza y proteger a los trabajadores. Tambi&eacute;n se estableci&oacute; la <span class="negrita">libertad de cultos </span>y se reafirm&oacute; que el Estado deb&iacute;a dirigir la educaci&oacute;n y le quit&oacute; esa facultad a la Iglesia cat&oacute;lica. Se plante&oacute; la <span class="negrita">funci&oacute;n social de la propiedad </span>y apareci&oacute; el concepto de &quot;inter&eacute;s social&quot; en la vivienda. En s&iacute;ntesis, esta reforma constitucional estuvo enmarcada en la consagraci&oacute;n de derechos y garant&iacute;as sociales.</p>
		<p class="normal">
			Otro hecho significativo fue la <span class="negrita">guerra fronteriza con el Per&uacute; </span>a finales de 1932. En el Amazonas los peruanos fueron expulsados y se reinstaur&oacute; la soberan&iacute;a de Colombia sobre este territorio.</p>
		<p class="normal">
			En la Rep&uacute;blica liberal se crearon diferentes centros culturales, como la <span class="negrita">Universidad Nacional</span> o Ciudad Universitaria y el <span class="negrita">Instituto Geogr&aacute;fico Agust&iacute;n Codazzi</span>.</p>
		<p class="cabecera3">
			Presidentes de la Rep&uacute;blica liberal</p>
		<table style="width: 100%">
			<tbody>
				<tr>
					<td width="30%">
						Presidente y periodo de gobierno</td>
					<td width="70%">
						Caracter&iacute;sticas y acontecimientos destacados</td>
				</tr>
				<tr>
					<td>
						Enrique Olaya Herrera<br />
						1930-1934</td>
					<td>
						Durante su gobierno se reactiv&oacute; la econom&iacute;a por medio de la reducci&oacute;n de la tasa de inter&eacute;s y de hipotecas, se crearon la <span class="negrita">Caja de Cr&eacute;dito Agrario </span>y el <span class="negrita">Banco Central Hipotecario</span>. Se fund&oacute; la Uni&oacute;n Nacional de Izquierda Revolucionaria (UNIR), liderada por Jorge Eli&eacute;cer Gait&aacute;n y las Ligas Campesinas, que exig&iacute;an la distribuci&oacute;n de tierras para el campesinado.</td>
				</tr>
				<tr>
					<td>
						Alfonso L&oacute;pez Pumarejo<br />
						1934-1938</td>
					<td>
						Este periodo de gobierno estuvo enmarcado en la <span class="negrita">Revoluci&oacute;n en Marcha</span>, que dio un tinte social a su gobierno al conceder importancia presupuestal a la educaci&oacute;n; se crearon pol&iacute;ticas laborales, se reglament&oacute; la propiedad y se intent&oacute; una separaci&oacute;n entre el Estado y la Iglesia cat&oacute;lica.</td>
				</tr>
				<tr>
					<td>
						Eduardo Santos<br />
						1938-1942</td>
					<td>
						Su gobierno es conocido como la &quot;Pausa&quot;, por la interrupci&oacute;n que se hizo a las reformas de la Revoluci&oacute;n en Marcha. Santos tuvo que enfrentar los efectos de la Segunda Guerra Mundial, y debido a esto, la econom&iacute;a se desestabiliz&oacute;, principalmente por la p&eacute;rdida de mercados para la exportaci&oacute;n de caf&eacute;. Se crearon diferentes estamentos de control, como el <span class="negrita">Instituto de Fomento Municipal</span> y el <span class="negrita">Instituto de Cr&eacute;dito Territorial</span>. Tambi&eacute;n se cre&oacute; la <span class="negrita">Radiodifusora Nacional de Colombia</span>.</td>
				</tr>
				<tr>
					<td>
						Alfonso L&oacute;pez Pumarejo<br />
						1942-1945</td>
					<td>
						En su <span class="negrita">segundo gobierno</span> tuvo que lidiar con las consecuencias de la Segunda Guerra Mundial. A pesar de haber tenido que afrontar un intento de golpe de Estado, trabajadores y estudiantes lo respaldaron, lo que le permiti&oacute; continuar en el poder. Este periodo tambi&eacute;n tuvo un enfoque social, pues realiz&oacute; reformas laborales en las que estableci&oacute; el pago de horas extras, el salario m&iacute;nimo, la protecci&oacute;n al trabajo infantil, el fuero sindical y las prestaciones a los trabajadores, como la jubilaci&oacute;n. Tambi&eacute;n concedi&oacute; la ciudadan&iacute;a a la mujer, aunque no pod&iacute;a votar. En 1945 L&oacute;pez se retir&oacute; de la presidencia y fue sucedido por Alberto Lleras Camargo.</td>
				</tr>
				<tr>
					<td>
						Alberto Lleras Camargo<br />
						1945-1946</td>
					<td>
						Durante su corto periodo de gobierno conform&oacute; la <span class="negrita">Flota Mercante Gran Colombiana </span>y se <span class="negrita">adhiri&oacute; al Fondo Monetario Internacional</span> (FMI).</td>
				</tr>
			</tbody>
		</table>
		<p>
			&nbsp;</p>
	</body>
</html>
