<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			<span class="negrita">Rep&uacute;blica liberal</span></p>
		<p>
			<br />
			Descripci&oacute;n: Secuencia de im&aacute;genes de los principales personajes y acontecimientos de la Rep&uacute;blica iberal</p>
		<p>
			Temporalizaci&oacute;n: 20 minutos</p>
		<p>
			Tipo de recurso: Secuencia de im&aacute;genes</p>
		<p>
			Contenido</p>
		<p>
			Objetivo: Identificar los principales personajes y acontecimientos de la Rep&uacute;blica liberal.</p>
		<p>
			<span class="negrita">PROPUESTA</span></p>
		<p>
			<span class="negrita">Antes de la presentaci&oacute;n</span><br />
			Contextualizar sobre los principales rasgos que caracterizaron la Hegemon&iacute;a conservadora y cu&aacute;l era el panorama econ&oacute;mico, pol&iacute;tico y social a la llegada de los liberales al poder. Realizar una socializaci&oacute;n o lluvia de ideas sobre los planteamientos ideol&oacute;gicos del liberalismo que conocen los estudiantes para revisar sus preconceptos.<br />
			Indagar sobre qu&eacute; personajes y acontecimientos ocurridos durante este periodo conocen o referencian.</p>
		<p>
			<span class="negrita">Despu&eacute;s de la presentaci&oacute;n</span></p>
		<p>
			Se sugiere realizar un debate o plenaria con los estudiantes a partir de los siguientes t&oacute;picos:</p>
		<p>
			Identificar cu&aacute;les fueron los principales cambios a nivel estructural, econ&oacute;mico y social que vivi&oacute; el pa&iacute;s.<br />
			&iquest;Cu&aacute;les fueron las caracter&iacute;sticas de la lucha por la tierra y qu&eacute; medidas tomaron los gobiernos?<br />
			&iquest;Cu&aacute;l fue la importancia de las luchas sindicales, y de las pol&iacute;ticas y reformas laborales?<br />
			&iquest;Qu&eacute; diferencias encuentran entre la Hegemon&iacute;a conservadora y la Rep&uacute;blica liberal?</p>
		<p>
			Posteriormente, los estudiantes pueden realizar una comparaci&oacute;n entre aspectos significativos de las Constituciones de 1886 y 1936.</p>
		<p>
			Finalmente, pueden redactar un informe o ensayo en el que expliquen las generalidades del tema y expongan su opini&oacute;n o punto de vista. Es importante la argumentaci&oacute;n en este tipo de ejercicios, ya que fortalecen el desarrollo del pensamiento cr&iacute;tico y la capacidad discursiva.</p>
	</body>
</html>
