<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera3">
			Panorama mexicano durante el siglo XIX</p>
		<p class="normal">
			Despu&eacute;s del proceso de Independencia, M&eacute;xico vivi&oacute; una gran crisis econ&oacute;mica, a causa de los estragos de las <span class="negrita">guerras independentistas</span>, que se reflejaron en&nbsp;la destrucci&oacute;n de las minas de plata, de las casas de producci&oacute;n textil y&nbsp;en&nbsp;la escasez de trabajos. Esta situaci&oacute;n trajo un tr&aacute;gico panorama de pobreza. Debido a que el pa&iacute;s pas&oacute; a ser federalista, algunos estados quisieron separarse. Esto fue aprovechado por Estados Unidos, que para 1848 se apropi&oacute; de m&aacute;s de la mitad del territorio mexicano.</p>
		<p class="normal">
			Hacia la mitad del siglo, al&nbsp; subir <span class="negrita">Benito Ju&aacute;rez</span> a la presidencia, en <span class="negrita">1858</span>, proclam&oacute; las <span class="negrita">Leyes de Reforma, </span>con las cuales:</p>
		<p class="tab1">
			&bull; Se promovi&oacute; la&nbsp;disoluci&oacute;n de la propiedad comunal ind&iacute;gena, lo que para los ind&iacute;genas se traduc&iacute;a en perder sus tierras.</p>
		<p class="tab1">
			&bull; Se&nbsp;propuso la separaci&oacute;n de la Iglesia y el Estado.</p>
		<p class="tab1">
			&bull; Se estableci&oacute; la desamortizaci&oacute;n de los bienes eclesi&aacute;sticos.</p>
		<p class="tab1">
			&bull; Se establecieron castigos&nbsp;crueles a los campesinos que se opon&iacute;an al r&eacute;gimen.</p>
		<p class="normal">
			Ju&aacute;rez, que era de ideas liberales, pretend&iacute;a fundar una sociedad basada en libertad e igualdad ante la ley, as&iacute; mismo quer&iacute;a modernizar al pa&iacute;s con grandes industrias, lo que requer&iacute;a que la tierra se dividiera y pudiera comprarse y venderse.&nbsp;</p>
		<p class="normal">
			Los grandes terratenientes, de orientaci&oacute;n conservadora y cat&oacute;lica consideraron que las ideas defendidas por Ju&aacute;rez eran una amenaza a la tenencia de sus propiedades; esto trajo graves confrontaciones, debilit&oacute; su gobierno y de esta manera subi&oacute; al poder <span class="negrita">Porfirio D&iacute;az</span>.</p>
		<p class="normal">
			Con el <span class="negrita">Porfiriato</span>, como se conoci&oacute; a la Dictadura de Porfirio D&iacute;az, se restaur&oacute; el sistema de haciendas, que era muy similar al&nbsp;feudalismo. Los <span class="negrita">campesinos </span>fueron <span class="negrita">despojados </span>de sus parcelas y prevalecieron los latifundios; cerca del 85% de las tierras fue a parar a manos de un sector de la poblaci&oacute;n que no superaba el 5% de los mexicanos. Se estimul&oacute; la <span class="negrita">inversi&oacute;n extranjera</span>, que se encarg&oacute; de la construcci&oacute;n de ferrocarriles y de las principales industrias.</p>
		<p class="normal">
			Este panorama, en el que la <span class="negrita">pobreza </span>y la <span class="negrita">exclusi&oacute;n </span>llegaron a niveles impresionantes,&nbsp;llev&oacute; a que los <span class="negrita">campesinos </span>e <span class="negrita">ind&iacute;genas </span>mexicanos emprendieran una <span class="negrita">revoluci&oacute;n social&nbsp;</span>a principios del siglo XX.</p>
	</body>
</html>
