<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El cultivo de la tierra</p>
		<p>
			La agricultura es la actividad que consiste en cultivar la tierra. Se considera una actividad principal desde su aparici&oacute;n alrededor del 8000 a.C. Su desarrollo est&aacute; muy condicionado&nbsp;por una serie de <span class="negrita">factores naturales</span>,<span class="negrita">&nbsp;</span>como el clima, el tipo de suelo, el relieve o la presencia de agua, y <span class="negrita">factores humanos</span>, as&iacute; como a la propia <span class="negrita">evoluci&oacute;n hist&oacute;rica </span>y el&nbsp;<span class="negrita">desarrollo econ&oacute;mico </span>de las regiones.</p>
		<p class="normal">
			En funci&oacute;n del <span class="negrita">destino de la producci&oacute;n</span>, la agricultura puede clasificarse en:</p>
		<p class="tab1">
			- <span class="negrita">Agricultura de subsistencia</span>: orientada a producir lo necesario para la supervivencia de la unidad familiar que trabaja la explotaci&oacute;n. Se caracteriza por:</p>
		<p class="tab2">
			- Uso de t&eacute;cnicas de cultivo rudimentarias.</p>
		<p class="tab2">
			- Rendimientos productivos bajos.</p>
		<p class="tab1">
			Este tipo de agricultura es propia de pa&iacute;ses pobres con graves problemas ambientales y una estructura econ&oacute;mica d&eacute;bil.</p>
		<p class="tab1">
			- <span class="negrita">Agricultura de mercado</span>: orientada a la venta de productos. Se caracteriza por:</p>
		<p class="tab2">
			- Elevada mecanizaci&oacute;n y tecnificaci&oacute;n de las explotaciones.</p>
		<p class="tab2">
			- Especializaci&oacute;n de la producci&oacute;n.</p>
		<p class="tab2">
			- Agilizaci&oacute;n de la comercializaci&oacute;n.</p>
		<p class="tab1">
			Este tipo de agricultura es propio de pa&iacute;ses ricos, donde la actividad agr&iacute;cola representa un porcentaje poco representativo del PIB nacional y ocupa una escasa mano de obra, en muchos casos, de origen extranjero.</p>
		<p class="tab1">
			Tampoco puede perderse de vista la <span class="negrita">agricultura de plantaci&oacute;n</span>, la cual se da en las regiones tropicales. Las grandes plantaciones generan productos dedicados tanto a los mercados nacionales como internacionales:&nbsp;az&uacute;car de ca&ntilde;a, cacao, caf&eacute;, soja, etc.</p>
		<p class="normal">
			Las diferentes <span class="negrita">tipolog&iacute;as de paisaje agr&iacute;cola </span>vienen definidas, tanto para un tipo de agricultura como para otro,&nbsp;por:</p>
		<p class="tab1">
			- Tipo de parcelas.</p>
		<p class="tab1">
			- Sistemas de cultivo.</p>
		<p class="tab1">
			- Poblamiento.</p>
	</body>
</html>
