<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo permite trabajar algunos de los conceptos b&aacute;sicos relacionados con la agricultura a partir de un cuestionario que pondr&aacute; a prueba los conocimientos de los estudiantes.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			El interactivo se presenta como un cuestionario sobre la agricultura en el mundo actual. A partir de seis preguntas, los estudiantes podr&aacute;n conocer conceptos b&aacute;sicos asociados con una de las actividades m&aacute;s importantes del sector primario:</p>
		<p class="tab1">
			- <span class="negrita">Pregunta 1</span>:&nbsp;<span style="line-height: 1em; font-size: 1em;">busque que los estudiantes identifiquen las im&aacute;genes seg&uacute;n reflejen un sistema agr&iacute;cola de monocultivo o policultivo. Si es necesario, recu&eacute;rdeles cu&aacute;les son las caracter&iacute;sticas de cada uno de estos sistemas agr&iacute;colas. La primera imagen muestra&nbsp;un paisaje agr&iacute;cola de Alemania; la segunda,&nbsp;un extenso vi&ntilde;edo dispuesto para ser trabajado de manera mecanizada.</span></p>
		<p class="tab1">
			- <span class="negrita">Pregunta 2</span>: pida que los estudiantes asocien las im&aacute;genes seg&uacute;n representen un paisaje agr&iacute;cola de regad&iacute;o o de secano. Si es necesario, recu&eacute;rdeles las caracter&iacute;sticas de cada uno de estos sistemas agr&iacute;colas. La primera imagen muestra un paisaje agr&iacute;cola de Espa&ntilde;a; la segunda, un canal de irrigaci&oacute;n.</p>
		<p class="tab1">
			En este sentido, y a partir de la segunda imagen, puede plantear a los estudiantes una actividad complementaria que consista en identificar la importancia de los canales de riego.</p>
		<p class="tab1">
			- <span class="negrita">Pregunta 3</span>: busque que los estudiantes distingan entre un&nbsp;aprovechamiento intensivo o uno&nbsp;extensivo. Si es necesario, recuerde cu&aacute;les son las caracter&iacute;sticas de cada uno. La primera imagen muestra una vista a&eacute;rea de un &aacute;rea de invernaderos de la provincia de Almer&iacute;a; la segunda, un momento de la siega de cereales.</p>
		<p class="tab1">
			- <span class="negrita">Pregunta 4</span>:&nbsp;pida a los estudiantes que identifiquen si un poblamiento rural es disperso o concentrado. Si es necesario, recu&eacute;rdeles qu&eacute; se entiende por poblamiento rural y qu&eacute; diferencias existen entre uno disperso y otro concentrado.</p>
		<p class="tab1">
			- <span class="negrita">Pregunta 5</span>:&nbsp;antepone los conceptos de agricultura de subsistencia y agricultura de mercado. Si lo cree necesario, remita a los estudiantes a la pantalla <span class="negrita">Informaci&oacute;n </span>para que recuerden las principales caracter&iacute;sticas de la agricultura de subsistencia. La primera&nbsp;imagen muestra la recolecci&oacute;n manual de fresas, un producto de mercado; la segunda, la recolecci&oacute;n manual de arroz.</p>
		<p class="tab1">
			- <span class="negrita">Pregunta 6</span>: muestra dos im&aacute;genes de un mercado y pida que los estudiantes identifiquen qu&eacute; productos son tropicales y cu&aacute;les son originarios de otras latitudes. La pregunta&nbsp;debe servir para reflexionar sobre la importancia del consumo de productos locales, la posibilidad de consumir productos provenientes de lugares alejados, o las ventajas e inconvenientes econ&oacute;micos, sociales y ambientales del comercio de productos agr&iacute;colas.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Una&nbsp; vez presentado el contenido del interactivo, puede proponer a los estudiantes la lectura del documento adjunto <span class="cursiva">El acaparamiento de tierras</span>. En este se recoge la declaraci&oacute;n conjunta &quot;Banco Mundial: &iexcl;Fuera de la tierra!&quot;, firmada por distintas organizaciones y movimientos campesinos y ecologistas (Campagna per la Riforma della Banca Mondiale, FIAN International, Focus on the Global South, Friends of the Earth International, GRAIN, La Via Campesina y Transnational Institute). Tras su lectura, puede plantear algunas preguntas para que los estudiantes reflexionen sobre su contenido:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; denuncian los firmantes de esta declaraci&oacute;n?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se produce el acaparamiento de tierras? &iquest;D&oacute;nde tiene lugar?</p>
		<p class="tab1">
			- &iquest;Qui&eacute;nes acaparan tierras? &iquest;Cu&aacute;l es su objetivo?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; responsabilidad se le atribuye al Banco Mundial en el acaparamiento de tierras en los pa&iacute;ses en v&iacute;as de desarrollo?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las consecuencias que tienen para las comunidades locales el acaparamiento de tierras?</p>
		<p class="normal">
			Si alguno de sus estudiantes&nbsp;quiere saber m&aacute;s sobre el acaparamiento de tierras, puede proponerle la lectura del reportaje &quot;Multimillonarios y mega-corporaciones tras las inmensa apropiaci&oacute;n de tierra en &Aacute;frica&quot; [<a href="http://www.rebelion.org/noticia.php?id=102230" target="_blank">VER</a>]. El texto original apareci&oacute; publicado en el diario sudafricano <span class="cursiva">Mail &amp; Guardian </span>el 11 de marzo de 2010.</p>
		<p class="normal">
			Para completar los conocimientos de los estudiantes, p&iacute;dales que&nbsp;elaboren una presentaci&oacute;n de diapositivas en la que muestren los principales paisajes agrarios del continente americano. Recu&eacute;rdeles&nbsp;que las im&aacute;genes deben estar identificadas de forma correcta.</p>
	</body>
</html>
