<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<ul>
			<li>
				<p class="normal">
					Explicar algunos de los grandes cambios sociales que se dieron en Colombia entre los siglos XIX y primera mitad del XX (abolici&oacute;n de la esclavitud, surgimiento de movimientos obreros...).</p>
			</li>
			<li>
				<p class="normal">
					Comparar estos procesos teniendo en cuenta sus or&iacute;genes y su impacto en situaciones pol&iacute;ticas, econ&oacute;micas, sociales y culturales posteriores.</p>
			</li>
			<li>
				<p class="normal">
					Describir el impacto del proceso de modernizaci&oacute;n (desarrollo de los medios de comunicaci&oacute;n, industrializaci&oacute;n, urbanizaci&oacute;n...) en la organizaci&oacute;n social, pol&iacute;tica, econ&oacute;mica y cultural de Colombia en el siglo XIX y en la primera mitad del XX.</p>
			</li>
			<li>
				<p class="normal">
					Identificar algunas formas en las que organizaciones estudiantiles, movimientos sociales, partidos pol&iacute;ticos, sindicatos... participaron en la actividad pol&iacute;tica colombiana a lo largo del siglo XIX y la primera mitad del siglo XX.</p>
			</li>
			<li>
				<p class="normal">
					Comparar algunos de los procesos pol&iacute;ticos que tuvieron lugar en Colombia en los siglos XIX y XX (por ejemplo, radicalismo liberal y Revoluci&oacute;n en Marcha; Regeneraci&oacute;n y Frente Nacional; constituciones pol&iacute;ticas de 1886 y 1991...).</p>
			</li>
			<li>
				<p class="normal">
					Explicar el impacto de las migraciones y desplazamientos humanos en la vida pol&iacute;tica, econ&oacute;mica, social y cultural de nuestro pa&iacute;s en el siglo XIX y la primera mitad del siglo XX y lo comparo con los de la actualidad.</p>
			</li>
			<li>
				<p class="normal">
					Explicar las pol&iacute;ticas que orientaron la econom&iacute;a colombiana a lo largo del siglo XIX y primera mitad del XX (proteccionismo, liberalismo econ&oacute;mico...).</p>
			</li>
			<li>
				<p class="normal">
					Reconocer m&uacute;ltiples relaciones entre eventos hist&oacute;ricos: sus causas, sus consecuencias y su incidencia en la vida de los diferentes agentes y grupos involucrados.</p>
			</li>
			<li>
				<p class="normal">
					Reconocer, en los hechos hist&oacute;ricos, complejas relaciones sociales pol&iacute;ticas, econ&oacute;micas y culturales.</p>
			</li>
		</ul>
	</body>
</html>
