<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="normal">
			En la primera mitad del siglo XX, Colombia vivi&oacute; periodos caracterizados por las pugnas entre los partidos tradicionales, la presi&oacute;n de las clases obreras y campesinas por tener mejores condiciones de vida, y la violencia fratricida. Fue una &eacute;poca que estuvo atravesada por periodos claramente marcados desde el punto de vista ideol&oacute;gico y pol&iacute;tico. De manera intercalada, tendencias liberales o conservadoras se asentaron en el poder y se convirtieron en oponentes. Aquello gener&oacute; exclusiones que motivaron nuevas formas de violencia.</p>
		<p class="normal">
			Con el fin de alcanzar el objetivo propuesto (<span class="negrita">conocer</span> el desarrollo hist&oacute;rico y pol&iacute;tico de Colombia en La primera mitad del siglo XX), se propone la siguiente secuencia did&aacute;ctica:</p>
		<ol>
			<li>
				<p class="normal">
					Revisar la Hegemon&iacute;a conservadora, sus caracter&iacute;sticas y desarrollo, a nivel pol&iacute;tico, social y econ&oacute;mico, partiendo de antecedentes como la Regeneraci&oacute;n y la Guerra de los Mil D&iacute;as. Se hace &eacute;nfasis en la manera c&oacute;mo estos dos procesos determinaron una confrontaci&oacute;n entre liberales y conservadores que se prolong&oacute; en la primera mitad del siglo XX.</p>
			</li>
			<li>
				<p class="normal">
					Comprender las causas de la separaci&oacute;n de Panam&aacute; a la luz de la Guerra de los Mil D&iacute;as y en el contexto de la Hegemon&iacute;a conservadora.</p>
			</li>
			<li>
				<p class="normal">
					Conocer los modelos y pol&iacute;ticas de Estado sobre los que se organiz&oacute; la econom&iacute;a del pa&iacute;s, haciendo particular &eacute;nfasis en la Misi&oacute;n Kemmerer.</p>
			</li>
			<li>
				<p class="normal">
					Revisar c&oacute;mo en la primera mitad del siglo se da el crecimiento de la clase obrera, as&iacute; como su organizaci&oacute;n en partidos y sindicatos que har&aacute;n cada vez m&aacute;s demandas y que ayudar&aacute;n a impulsar el fin de la Hegemon&iacute;a conservadora y el comienzo de la Rep&uacute;blica liberal.</p>
			</li>
			<li>
				<p class="normal">
					Revisar la importancia de la &uacute;nica guerra internacional que ha tenido Colombia: el conflicto colombo-peruano, y su relaci&oacute;n con las condiciones internas y externas que viv&iacute;a el pa&iacute;s en ese momento.</p>
			</li>
			<li>
				<p class="normal">
					Conocer las caracter&iacute;sticas de la Rep&uacute;blica liberal en el campo econ&oacute;mico, particularmente teniendo en cuenta la &ldquo;Revoluci&oacute;n en Marcha&rdquo;.</p>
			</li>
			<li>
				<p class="normal">
					Comprender c&oacute;mo despu&eacute;s de la Rep&uacute;blica liberal se retorn&oacute; a un modelo de Estado definido por los conservadores, gener&aacute;ndose as&iacute; una exacerbaci&oacute;n de odios pol&iacute;ticos de llev&oacute; al Bogotazo y la consecuente violencia de los a&ntilde;os cincuenta.</p>
			</li>
			<li>
				<p class="normal">
					Entender c&oacute;mo se dio el ascenso del primer gobierno militar del siglo XX en Colombia, cu&aacute;les fueron sus pol&iacute;ticas sociales y las condiciones que provocaron que este pasara a ser considerado una dictadura.</p>
			</li>
		</ol>
		<p class="normal">
			En todos los casos, se revisar&aacute;n las posturas de los distintos protagonistas y su influencia en el curso de los hechos.</p>
		<p class="normal">
			La comprensi&oacute;n de cada uno de los temas se reforzar&aacute; con el desarrollo de actividades que intentan plantearle al estudiante interrogantes sobre las dificultades propias de un proceso hist&oacute;rico poco homog&eacute;neo, rico en hechos y contradicciones.</p>
	</body>
</html>
