<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			<span class="negrita">Mayas, aztecas e incas: entre un pasado esplendoroso y un presente incierto</span></p>
		<p>
			Una situaci&oacute;n com&uacute;n cuando se habla de los mayas, aztecas o incas es que, autom&aacute;ticamente, se piensa en el pasado esplendoroso de dichas civilizaciones y nadie las discute como algunas de las expresiones culturales m&aacute;s bellas y complejas de la historia del continente americano.</p>
		<p>
			En contraste, es poco com&uacute;n que se piense en los descendientes de dichas culturas: casi nadie se pregunta &iquest;qu&eacute; ocurri&oacute; con sus formas de vida tradicionales? &iquest;Se perdieron sus saberes para siempre con la conquista? &iquest;Desaparecieron definitivamente sus gentes de la faz de la tierra? &iquest;S&oacute;lo quedaron las espl&eacute;ndidas ciudades como Machu Picchu, Teotihuac&aacute;n o Palenque como memoria de nuestros ancestros m&aacute;s antiguos del continente?</p>
		<p>
			Los descendientes de los aztecas, mayas e incas que lograron sobrevivir primero a las enfermedades introducidas por los europeos, a la guerra y luego a la explotaci&oacute;n, al despojo de sus tierras y la expulsi&oacute;n hacia las ciudades, viven hoy en amplias zonas de M&eacute;xico y de los Andes y mantienen vivas sus lenguas como el n&aacute;huatl, el maya y el quechua y con ellas, muchas de sus tradiciones, de sus formas de organizaci&oacute;n, de trabajo y de pensamiento.&nbsp;</p>
		<p>
			Sin embargo, a trav&eacute;s de 500 a&ntilde;os las culturas antiguas experimentaron procesos de mestizaje con las culturas africanas y europeas, dando lugar a cambios y adaptaciones. No se puede esperar que una cultura permanezca est&aacute;tica e invariable a trav&eacute;s del tiempo. Por ello, los descendientes de las grandes civilizaciones americanas recibieron las influencias del modo de vida occidental, como el cristianismo y el idioma espa&ntilde;ol y elaboraron nuevas formas culturales, conservando al mismo tiempo elementos de la tradici&oacute;n.</p>
		<p>
			<br />
			En consecuencia hoy, el legado hist&oacute;rico de los pueblos ancestrales se encuentra preservado en sus formas originales, y tambi&eacute;n readaptado y reinventado dando lugar a la identidad actual de sus descendientes.</p>
		<p>
			Los descendientes de los <span class="negrita">incas</span> han sido objeto de la degradaci&oacute;n por parte de la cultura dominante, la cual no los reconoce como sujetos de su propia historia, y ha visto su cultura como folclor; su espiritualidad como supersticiones, su lengua como dialectos y su arte como artesan&iacute;as. A pesar de ello, los pueblos quechuas permanecen viviendo en las mismas monta&ntilde;as de sus ancestros y hablan el quechua, la lengua del Tahuantinsuyo. En a&ntilde;os recientes se desarroll&oacute; un movimiento social entre los pueblos ind&iacute;genas de Ecuador y de Bolivia con el objetivo de reivindicar el modo comunitario de vida y de trabajo, fundado en la solidaridad y en la identidad entre el hombre y la naturaleza. Desde el movimiento social ind&iacute;gena&nbsp; han surgido importantes conceptos como la interculturalidad y la recuperaci&oacute;n de los s&iacute;mbolos culturales de los pueblos antiguos en torno a la pr&aacute;ctica del &ldquo;buen vivir&rdquo;.<br />
			&nbsp;<br />
			La realidad del pueblo <span class="negrita">maya</span>, en la actualidad, contrasta con el pasado que tuvo a ese pueblo ind&iacute;gena como protagonista de una poderosa civilizaci&oacute;n. Hoy sus descendientes directos habitan especialmente en Guatemala donde conservan sus costumbres y lenguas. Desde la Conquista, la poblaci&oacute;n ind&iacute;gena fue vista como mano de obra barata, situaci&oacute;n que contin&uacute;a hasta hoy, perpetuando su marginaci&oacute;n. Hoy, la regi&oacute;n que cubri&oacute; la sociedad maya est&aacute; militarizada, en el marco del combate al narcotr&aacute;fico, y sus pobladores son expulsados de sus tierras por proyectos hidroel&eacute;ctricos, de miner&iacute;a o de monocultivos como la palma africana.</p>
		<p>
			Por su parte, los pueblos <span class="negrita">nahuas</span> de la actualidad viven en condiciones de pobreza; los recursos naturales como el bosque se est&aacute;n agotando y la agricultura y la ganader&iacute;a son precarias. La &uacute;nica opci&oacute;n laboral para los j&oacute;venes, es la migraci&oacute;n. Miles de nahuas se desplazaron hacia estados Unidos en busca de empleo; sin embargo, la crisis econ&oacute;mica por la que atraviesa dicho pa&iacute;s ha conllevado la expulsi&oacute;n de los migrantes en particular provenientes del Estado de Hidalgo donde las familias depend&iacute;an de las remesas que env&iacute;an sus familiares. M&aacute;s de 20 mil migrantes han regresado a Hidalgo y enfrentan graves situaciones de desempleo.</p>
	</body>
</html>
