<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Construir una visi&oacute;n sobre las condiciones sociales en que viven actualmente los pueblos descendientes de las civilizaciones azteca, maya e inca, con base en el trabajo en red y colaborativo entre los estudiantes, para la b&uacute;squeda y el an&aacute;lisis de informaci&oacute;n.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Como actividad previa es importante que los estudiantes comprendan los procesos de mestizaje cultural experimentados por los descendientes de los pueblos antiguos de Am&eacute;rica. Con ello, se busca desesencializar la percepci&oacute;n de la identidad de los pueblos ind&iacute;genas, es decir, tomar distancia frente a la idealizaci&oacute;n de una supuesta identidad ind&iacute;gena&nbsp; &ldquo;pura&rdquo; &ldquo;r&iacute;gida&rdquo; y &quot;primordial&quot; que, seg&uacute;n cierto imaginario moderno, habr&iacute;a de conservarse intacta desde los tiempos antiguos.&nbsp;&nbsp;&nbsp;&nbsp;</p>
		<p>
			Para ello, se propone una actividad con la m&uacute;sica tradicional de los pueblos maya, azteca e inca; mediante la que los estudiantes aprecien el mestizaje cultural entre los instrumentos y ritmos ancestrales con los instrumentos y ritmos occidentales y al mismo tiempo, se sensibilicen frente a las expresiones est&eacute;ticas de dichos pueblos.</p>
		<p>
			M&uacute;sica Inca:</p>
		<p>
			Yarav&iacute;es: canciones suaves y melanc&oacute;licas, que narran historias amorosas: Ollantay&quot; o &quot;Canto de las &ntilde;ustas <a href="https://www.youtube.com/watch?v=LlMGv2MWWZo" target="_blank">[VER]</a><br />
			&nbsp;; Despedida [VER]&nbsp;https://www.youtube.com/watch?v=LlMGv2MWWZo</p>
		<p>
			Huayno o way&ntilde;u: canciones de tono alegre y que se acompa&ntilde;an con baile de pareja. G&eacute;nero originario de la serran&iacute;a peruana. Rio Huayche&ntilde;o <a href=" https://www.youtube.com/watch?v=mZkJsMleF6Y" target="_blank">[VER]</a>&nbsp;; Wayayay [VER]&nbsp;https://www.youtube.com/watch?v=l_Sk9KJ-KEU<br />
			&nbsp; ; Siway azucena [VER]&nbsp; https://www.youtube.com/watch?v=mZkJsMleF6Y</p>
		<p>
			Trilla-takiy: canciones que acompa&ntilde;an las tareas agr&iacute;colas, especialmente la trilla. Canci&oacute;n de la trilla de arvejas <a href="https://www.youtube.com/watch?v=8uKtBxHNPT0" target="_blank">[VER]</a><br />
			; Yawar, trilla&nbsp; [VER]&nbsp; https://www.youtube.com/watch?v=YCTsHaeelEg</p>
		<p>
			Espiritual: practicada en las ceremonias tradicionales. Madre Selva <a href="https://www.youtube.com/watch?v=uecDNhJXdfE&amp;index=2&amp;list=RDod5RDDmtHrw" target="_blank">[VER]</a>&nbsp; ; chuklla [VER] https://www.youtube.com/watch?v=uecDNhJXdfE&amp;index=2&amp;list=RDod5RDDmtHrw<br />
			Ni&ntilde;o Salvaje [VER]&nbsp; https://www.youtube.com/watch?v=8ZrENhiJg8s</p>
		<p>
			M&uacute;sica Maya:</p>
		<p>
			El Alba <a href="https://www.youtube.com/watch?v=PjssSgZAu0w&amp;list=PLnOSH5j1sQh_ucww6sZ-KvMar7Nmg4U9s&amp;index=12" target="_blank">[VER]</a>&nbsp;; Hanal Weech (el armadillo) [VER]<br />
			https://www.youtube.com/watch?v=RvQB9x_0l8Y&amp;list=PLbLQDF0IOVCurWAzma_RSS7hyTOy2dGVo&amp;index=5<br />
			Canto a Tezcatlipoca [VER]&nbsp;&nbsp; https://www.youtube.com/watch?v=aB7O6eFWIRw&amp;index=28&amp;list=RDO9uxkrciW8Y<br />
			Danza de los Venados [VER]<br />
			https://www.youtube.com/watch?v=PjssSgZAu0w&amp;list=PLnOSH5j1sQh_ucww6sZ-KvMar7Nmg4U9s&amp;index=12</p>
		<p>
			M&uacute;sica Azteca:</p>
		<p>
			Canto a Tonantzin&nbsp;&nbsp; [VER]&nbsp;&nbsp; https://www.youtube.com/watch?v=5n93YkZJNiw &nbsp;;<br />
			Cuatro &Aacute;guilas&nbsp; [VER]&nbsp;<br />
			https://www.youtube.com/watch?v=JZMFwLjTfM4&amp;list=PLgqrLcPcfOVxOhHyGPYj-BWzeN1yZMAX9<br />
			El gran esp&iacute;ritu nos da la vida [VER]<br />
			https://www.youtube.com/watch?v=gKNZ4aWhRnA&amp;list=PLgqrLcPcfOVxOhHyGPYj-BWzeN1yZMAX9&amp;index=2<br />
			Icnocuicatl&nbsp;&nbsp; [VER]<br />
			https://www.youtube.com/watch?v=P4efESokMBQ&amp;index=1&amp;list=PLbLQDF0IOVCt-9khzHu13Ml-OMgYVp9iK</p>
		<p class="cabecera2">
			<br />
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Como actividad complementaria, se propone la organizaci&oacute;n de una salida de campo a una comunidad ind&iacute;gena cercana a la instituci&oacute;n escolar con el objeto de entrevistar a algunos miembros de la comunidad en torno a sus tradiciones ancestrales. &nbsp;El docente podr&aacute; aprovechar la oportunidad para aproximar a los estudiantes al trabajo con las fuentes orales, como m&eacute;todo historiogr&aacute;fico.</p>
	</body>
</html>
