<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			Mercados, ferias y rutas comerciales en la baja edad media</p>
		<p class="normal">
			Las <span class="negrita">ciudades</span> fueron el centro de los intercambios comerciales. En ellas se celebraban <span class="negrita">mercados </span>semanales y <span class="negrita">ferias</span> peri&oacute;dicas en las que los comerciantes compraban y vend&iacute;an sus productos. Las ferias m&aacute;s importantes fueron las de la regi&oacute;n de Champagne, en Francia. Eran seis ferias de varias semanas que se suced&iacute;an a lo largo del a&ntilde;o bajo la protecci&oacute;n de sus condes.&nbsp;Tuvieron gran&nbsp;&eacute;xito porque se situaban en la ruta comercial que un&iacute;a el norte de Italia con Flandes.&nbsp;</p>
		<p class="cabecera3">
			T&eacute;cnicas comerciales</p>
		<p class="normal">
			El desarrollo del comercio supuso la aparici&oacute;n de nuevas t&eacute;cnicas bancarias y financieras:</p>
		<p class="tab1">
			-&nbsp;La extensi&oacute;n del uso de la <span class="negrita">moneda</span>.</p>
		<p class="tab1">
			<span class="negrita">- </span>La aparici&oacute;n de <span class="negrita">cambistas</span>.</p>
		<p class="tab1">
			- Las <span class="negrita">letras de cambio</span>.</p>
		<p class="tab1">
			- La formaci&oacute;n de <span class="negrita">asociaciones de mercaderes</span>.</p>
		<p class="cabecera3">
			Las grandes rutas comerciales</p>
		<p class="normal">
			La extensi&oacute;n del comercio hizo que se desarrollasen las rutas mar&iacute;timas de comercio como medio para llegar m&aacute;s r&aacute;pidamente a los mercados m&aacute;s alejados. Las principales fueron:</p>
		<p class="tab1">
			- <span class="negrita">Ruta del</span> <span class="negrita">Mediterr&aacute;neo</span>: estaba dominada por ciudades como <span class="negrita">Barcelona</span>, <span class="negrita">Pisa</span>, <span class="negrita">G&eacute;nova</span> o <span class="negrita">Venecia, </span>que comerciaban con los <span class="negrita">puertos de Oriente</span>. Importaban productos de lujo como la seda y las especias y exportaban telas, armas y herramientas.</p>
		<p class="tab1">
			- <span class="negrita">Ruta del Atl&aacute;ntico y el B&aacute;ltico</span>: estaba dominada por&nbsp;la <span class="negrita">Hansa</span>, una asociaci&oacute;n de comerciantes del norte de Europa que comunicaba el tr&aacute;fico de mercanc&iacute;as desde los puertos portugueses y del norte de la pen&iacute;nsula Ib&eacute;rica con los Pa&iacute;ses Bajos, Alemania y Rusia. Lana, vino, pieles, madera, metales, &aacute;mbar y cereales, eran los principales productos.</p>
		<p class="tab1">
			- <span class="negrita">Ruta de la seda</span>: fue&nbsp;la v&iacute;a m&aacute;s importante para importar a Europa productos de lujo (tejidos, especias, oro y piedras preciosas) desde Extremo Oriente. Las caravanas de camellos recorr&iacute;an un largo camino. Desde Antioqu&iacute;a part&iacute;an rumbo a Pek&iacute;n a trav&eacute;s de Mesopotamia y Asia central. Los imperios <span class="negrita">chino</span>, <span class="negrita">persa </span>y<span class="negrita"> mongol </span>intentaron controlar esta importante ruta comercial.</p>
	</body></html>