<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este v&iacute;deo muestra a los alumnos la importancia que tuvo el comercio bajomedieval, prestando especial atenci&oacute;n a la ruta de la seda como ejemplo de la temprana globalizaci&oacute;n de la econom&iacute;a mundial.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p class="normal">
			Como paso previo a la utilizaci&oacute;n del recurso, puedes sugerir a los alumnos que dibujen un mapamundi de&nbsp;la baja edad media. Sobre &eacute;l&nbsp;deber&aacute;n trazar cu&aacute;l fue, seg&uacute;n ellos, el espacio que recorri&oacute; la famosa ruta de la seda. Despu&eacute;s de comentarlo, haz que reserven el mapa.</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Haz que los alumnos recuperen el mapa que han dibujado. Desde una perspectiva contempor&aacute;nea, es muy probable que la representaci&oacute;n del mundo que han hecho los alumnos incluya la totalidad de &Aacute;frica, Am&eacute;rica y Ocean&iacute;a. Si esto sucediese, llama la atenci&oacute;n sobre los l&iacute;mites del mundo conocido de aquel tiempo. Aprovecha todo ello para comentar el v&iacute;deo.</p>
		<p class="normal">
			Hecho esto, puedes plantear una serie de preguntas para potenciar el pensamiento cr&iacute;tico y la l&oacute;gica hist&oacute;rica de los alumnos:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de productos circulaban por la ruta de la seda?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; era tan elevado el precio de los productos que llegaban a Europa desde Oriente?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; intereses pod&iacute;an tener los distintos pueblos e imperios asi&aacute;ticos en el control de la ruta?</p>
		<p class="tab1">
			- &iquest;Cre&eacute;is que una ruta tan importante puede servir para algo m&aacute;s que para el tr&aacute;fico de mercanc&iacute;as&nbsp;y productos?</p>
		<p class="tab1">
			- &iquest;Cre&eacute;is que el desarrollo econ&oacute;mico impulsa el cambio pol&iacute;tico y cultural? &iquest;Por qu&eacute;?</p>
	</body></html>