<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Elaboración de un cuestionario sobre el mundo actual" >
<section title="Presentación" path="section0.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p><span>La historia reciente está plagada de múltiples acontecimientos y procesos que han influido de forma decisiva en la definición del mundo actual, desde el ámbito local hasta el ámbito global. Sin embargo, no siempre conocemos como deberíamos el tiempo del que formamos parte.</span></p><p><span>Si salimos a la calle y preguntamos sobre la historia reciente, seguro que mucha gente conocerá hechos concretos, otros tendrán alguna idea más o menos acertada y un tercer grupo ni siquiera habrá oído hablar de ellos. </span></p><p><span style="font-weight: bold; ">El objetivo de esta práctica es evaluar cuál es el grado de conocimiento de la gente de nuestro entorno sobre la historia actual a partir de la elaboración de un cuestionario.</span></p><p><span>Como paso previo de la realización de la práctica, te sugerimos repasar algunas ideas clave. Para ello, trata de definir con tus propias palabras los siguientes conceptos: </span></p><ul><li><span>Guerra Fría</span></li></ul><ul><li><span>muro de Berlín</span></li></ul><ul><li><span>globalización</span></li></ul><ul><li><span>11 S</span></li></ul><ul><li><span>crisis económica mundial</span></li></ul><ul><li><span>Primavera árabe</span></li></ul>]]></section>
<section title="Tarea" path="section1.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar la pr&aacute;ctica, necesitar&aacute;s el material propuesto y tendr&aacute;s que seguir los pasos indicados en el procedimiento.</p>

<p><strong>Material:</strong></p>

<ul>
	<li>Bloc de notas, l&aacute;piz, borrador, bol&iacute;grafo, etc.</li>
</ul>

<ul>
	<li>Cuaderno de estudio, atlas hist&oacute;ricos, enciclopedias, p&aacute;ginas web especializadas, etc.</li>
</ul>

<ul>
	<li>Hoja de c&aacute;lculo.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&ordm; Piensa en el objetivo del cuestionario: determinar qu&eacute; sabe la gente de nuestro entorno sobre el mundo actual (desde 1989 hasta hoy).</p>

<p>2.&ordm; Busca informaci&oacute;n previa sobre el periodo sobre el que vas a realizar tu estudio.</p>

<p>3.&ordm; Con base en la informaci&oacute;n con la que cuentas, prepara un cuestionario de veinte preguntas cerradas y de respuesta m&uacute;ltiple (solo una ser&aacute; la correcta) sobre la historia reciente del mundo (pol&iacute;tica, econom&iacute;a, sociedad, cultura, etc.).</p>

<p>4.&ordm; Elabora un modelo de hoja de respuestas que te ayude a sistematizar posteriormente la informaci&oacute;n recabada. Recuerda hacer, a partir de este modelo, una hoja con las respuestas para agilizar el an&aacute;lisis de los datos.</p>

<p>5.&ordm; Antes de entregar los cuestionarios, debes definir varios grupos de edad a los que entregar&aacute;s las preguntas que ya has preparado. Por ejemplo:</p>

<ul>
	<li>Chicos y chicas de tu edad.</li>
</ul>

<ul>
	<li>J&oacute;venes de entre 20 y 30 a&ntilde;os.</li>
</ul>

<ul>
	<li>Adultos de entre 30 y 60 a&ntilde;os.</li>
</ul>

<ul>
	<li>Gente mayor de 60 a&ntilde;os.</li>
</ul>

<p>Adem&aacute;s de la edad, tambi&eacute;n deber&aacute;s tener en cuenta el sexo (hombre o mujer), el nivel formativo (b&aacute;sico, medio, superior), el origen, etc. Recuerda que los cuestionarios deben ser an&oacute;nimos, aunque debes identificarlos, por ejemplo, con un n&uacute;mero o c&oacute;digo.</p>

<p>6.&ordm; Una vez hecho el trabajo de campo y contar con un n&uacute;mero suficiente de respuestas (entre 10 y 20 cuestionarios), procede a sistematizar los datos. Para ello, debes comenzar por abrir un nuevo documento en una hoja de c&aacute;lculo y crear una tabla de destinada a determinar el n&uacute;mero de respuestas correctas y err&oacute;neas.</p>

<p>7.&ordm; Una vez volcadas todas las respuestas a la tabla, puedes crear uno o varios gr&aacute;ficos en funci&oacute;n de los aspectos sobre los que te quieras centrar:</p>

<ul>
	<li>El n&uacute;mero absoluto de respuestas correctas y err&oacute;neas.</li>
</ul>

<ul>
	<li>El detalle de aciertos y errores por pregunta.</li>
</ul>

<ul>
	<li>La relaci&oacute;n entre edad y respuestas dadas.</li>
</ul>

<p>8.&ordm; Elabora tus conclusiones a partir de las principales ideas que hayas extra&iacute;do del an&aacute;lisis de los datos obtenidos.</p>

<p>Para acabar, y con base en el procedimiento descrito, prepara tu propio cuestionario para determinar cu&aacute;l es el grado de conocimiento de la gente de tu entorno (familia, barrio y municipio) sobre el mundo actual.</p>
]]></section>
</engine>