<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Am&eacute;rica y sus aguas</p>
		<p class="cabecera3">
			Los r&iacute;os de Am&eacute;rica</p>
		<p class="normal">
			Los r&iacute;os americanos pueden clasificarse en funci&oacute;n de la <span class="negrita">vertiente </span>a la que pertenecen. Se distinguen:</p>
		<p class="tab1">
			- <span class="negrita">Vertiente &aacute;rtica</span>: los r&iacute;os que desembocan en el oc&eacute;ano &Aacute;rtico permanecen helados durante el invierno. El m&aacute;s importante es el <span class="negrita">Mackenzie</span>.</p>
		<p class="tab1">
			- <span class="negrita">Vertiente atl&aacute;ntica</span>: los r&iacute;os que desembocan en el oc&eacute;ano Atl&aacute;ntico son largos y caudalosos. Los m&aacute;s importantes en Am&eacute;rica del Norte son el:</p>
		<p class="tab2">
			- San Lorenzo.</p>
		<p class="tab2">
			- Missouri.</p>
		<p class="tab2">
			- Mississippi.</p>
		<p class="tab2">
			- Grande.</p>
		<p class="tab1">
			Los r&iacute;os de la vertiente atl&aacute;ntica m&aacute;s importantes en Am&eacute;rica del Sur son:</p>
		<p class="tab2">
			- Negro.</p>
		<p class="tab2">
			- Amazonas.</p>
		<p class="tab2">
			- Madeira.</p>
		<p class="tab2">
			- S&atilde;o Francisco.</p>
		<p class="tab2">
			- Paran&aacute;.</p>
		<p class="tab2">
			- Uruguay.</p>
		<p class="tab2">
			- Paraguay.</p>
		<p class="tab1">
			- <span class="negrita">Vertiente del Caribe</span>: los principales r&iacute;os suramericanos que desembocan en el mar Caribe son:</p>
		<p class="tab2">
			- Orinoco.</p>
		<p class="tab2">
			- Magdalena.</p>
		<p class="tab1">
			- <span class="negrita">Vertiente del Pac&iacute;fico</span>: los r&iacute;os que desembocan en el oc&eacute;ano Pac&iacute;fico son cortos y de r&eacute;gimen irregular. Los m&aacute;s importantes son:</p>
		<p class="tab2">
			- Yuk&oacute;n.</p>
		<p class="tab2">
			- Colorado.</p>
		<p class="cabecera3">
			Los lagos de Am&eacute;rica</p>
		<p class="normal">
			Los lagos americanos son numerosos y se concentran sobre todo en Am&eacute;rica del Norte. En la regi&oacute;n de los <span class="negrita">Grandes Lagos </span>se encuentran el Michigan, el Superior, el Erie, el Hur&oacute;n y el Ontario.</p>
		<p class="normal">
			En Am&eacute;rica Central se encuentra el lago <span class="negrita">Nicaragua</span>, mientras que en Am&eacute;rica del Sur destacan el lago <span class="negrita">Titicaca </span>y el <span class="negrita">Maracaibo</span>.</p>
		<p class="cabecera3">
			Los mares y costas de Am&eacute;rica</p>
		<p class="normal">
			Las costas americanas est&aacute;n ba&ntilde;adas por distintos mares y oc&eacute;anos. Estos son el:</p>
		<p class="tab1">
			- <span class="negrita">Oc&eacute;ano Atl&aacute;ntico</span>: ba&ntilde;a las costas orientales del continente.</p>
		<p class="tab1">
			- <span class="negrita">Mar Caribe</span>: irriga las costas septentrionales de Am&eacute;rica del Sur, las Antillas y la costa oriental de Am&eacute;rica Central.</p>
		<p class="tab1">
			- <span class="negrita">Oc&eacute;ano Pac&iacute;fico</span>: ba&ntilde;a las costas occidentales del continente. Queda conectado al oc&eacute;ano &Aacute;rtico a trav&eacute;s del estrecho de Bering.</p>
		<p class="tab1">
			- <span class="negrita">Oc&eacute;ano &Aacute;rtico</span>: ba&ntilde;a las costas septentrionales de Am&eacute;rica y Groenlandia.</p>
	</body>
</html>
