<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La diversidad &eacute;tnica de la naci&oacute;n colombiana</p>
		<p>
			La <span class="negrita">mezcla &eacute;tnica y cultural</span> de la que somos herederos desde el proceso de conquista realizado por los europeos, principalmente espa&ntilde;oles, muestra el car&aacute;cter multi&eacute;tnico de la sociedad colombiana; esto le otorga el car&aacute;cter de naci&oacute;n diversa y pluricultural donde se integran creencias, conocimientos, costumbres y tradiciones.</p>
		<p>
			La composici&oacute;n de la poblaci&oacute;n colombiana es producto de la mezcla de tres grupos sociales: <span class="negrita">ind&iacute;genas</span>, como poblaci&oacute;n originaria del territorio americano; <span class="negrita">espa&ntilde;oles</span>, que llegaron a Am&eacute;rica como colonizadores, y <span class="negrita">africanos</span>, tra&iacute;dos como esclavos a Am&eacute;rica. De igual modo, otros grupos como los <span class="negrita">gitanos</span>, los jud&iacute;os y los &aacute;rabes llegaron al territorio nacional en procesos migratorios m&aacute;s recientes.</p>
		<p>
			Con base en el &uacute;ltimo censo realizado en Colombia en 2005, la poblaci&oacute;n se compone de grupos &eacute;tnicos reconocidos por la Constituci&oacute;n y de mestizos. El siguiente cuadro muestra dicha composici&oacute;n:</p>
		<p>
			<span class="negrita">Etnia y porcentaje</span></p>
		<p>
			- Ind&iacute;gena: 3,5%<br />
			- Gitano o rom: 0,01%<br />
			- Raizal del archipi&eacute;lago de San Andr&eacute;s: 0,07%<br />
			- Palenquero de San Basilio: 0,02%<br />
			- Negro, mulato, afrocolombiano: 10,5%<br />
			- Sin pertenencia &eacute;tnica: 85%</p>
		<p>
			La poblaci&oacute;n <span class="negrita">ind&iacute;gena</span> hace referencia a los pueblos abor&iacute;genes, originarios de Am&eacute;rica. La actual poblaci&oacute;n ind&iacute;gena colombiana son los descendientes de los grupos originarios que poblaron nuestro territorio antes de la Conquista espa&ntilde;ola. En la actualidad existen 90 comunidades que habitan en tierras de resguardo donde mantienen su cultura y se reconocen cerca de 60 lenguas ind&iacute;genas.</p>
		<p>
			Los <span class="negrita">rom</span> o gitanos llegaron a Colombia procedentes de Europa en tiempos de la Colonia y habitan principalmente en Bogot&aacute;, Santander, Valle, Risaralda y Antioquia. Aunque hist&oacute;ricamente han sido un pueblo <span class="negrita">n&oacute;mada</span>, en la actualidad esta movilidad ya no es tan frecuente principalmente por razones econ&oacute;micas. Se organizan en <span class="negrita">Kumpan&iacute;as</span> en las que se reconoce la autoridad de los hombres, matienen normas que rigen el comportamiento de la comunidad y su idioma tradicional es el roman&iacute;.</p>
		<p>
			La poblaci&oacute;n <span class="negrita">raizal</span> la constituyen los nacidos en las islas de San Andr&eacute;s, Providencia y Santa Catalina, descendientes de europeos, africanos y pobladores nativos de las islas. Hablan una lengua propia denominada <span class="cursiva">creole,</span> practican la religi&oacute;n bautista y tienen v&iacute;nculos culturales estrechos con los pueblos antillanos.</p>
		<p>
			Por su parte, los <span class="negrita">palenqueros</span> son los pobladores del corregimiento de San Basilio de Palenque, ubicado en el municipio de Mahates, en el departamento de Bol&iacute;var. Descienden de los <span class="negrita">cimarrones</span>, que desarrollaron una fuerte resistencia anticolonial y al establecerse en refugios aislados lograron mantener sus tradiciones africanas y desarrollaron su propia lengua, el criollo.&nbsp;</p>
		<p>
			Los <span class="negrita">negros</span>, <span class="negrita">mulatos</span> y <span class="negrita">afrocolombianos</span> son los descendientes de africanos tra&iacute;dos como esclavos por los espa&ntilde;oles para vincularlos a la producci&oacute;n minera, agr&iacute;cola y a las labores dom&eacute;sticas durante la &eacute;poca de la Colonia. Se establecieron principalmente en la costa Caribe y la regi&oacute;n del Pac&iacute;fico.</p>
		<p class="normal">
			Ampl&iacute;a el tema consultando las siguientes p&aacute;ginas web:</p>
		<p class="tab1">
			- Colombia, un pa&iacute;s pluri&eacute;tnico y multicultural&nbsp;[<a href="http://www.colombia.co/asi-es-colombia/colombia-un-pais-plurietnico-y-multicultural.html" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Colombia reconoce derechos de gitanos y promover&aacute; sus pr&aacute;cticas culturales [<a href="http://www.elespectador.com/noticias/nacional/colombia-reconoce-derechos-de-gitanos-y-promovera-sus-p-articulo-219045" target="_blank">VER</a>].&nbsp;</p>
		<p class="tab1">
			- Derechos de raizales no tienen frontera [<a href="http://www.eltiempo.com/archivo/documento/CMS-12415884" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Caracterizaci&oacute;n comunidades negras y afrocolombianas [<a href="http://www.mincultura.gov.co/areas/poblaciones/comunidades-negras-afrocolombianas-raizales-y-palenqueras/Documents/Caracterizaci%C3%B3n%20comunidades%20negras%20y%20afrocolombianas.pdf" target="_blank">VER</a>].</p>
		<p class="tab1">
			- &Eacute;tnias de Colombia [<a href="https://colombiapatrimoniocultural.wordpress.com/etnias-de-colombia/" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Atenci&oacute;n educativa para los grupos &eacute;tnicos [<a href="http://www.alcaldiabogota.gov.co/sisjur/normas/Norma1.jsp?i=1377" target="_blank">VER</a>].</p>
	</body>
</html>
