<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Reconocer y valorar la diversidad &eacute;tnica de la naci&oacute;n colombiana.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Como paso previo al trabajo con el interactivo, le recomendamos plantear una serie de preguntas para reconocer los saberes previos de los estudiantes sobre la poblaci&oacute;n colombiana.</p>
		<p class="tab1">
			- &iquest;Qu&eacute; significa etnia, multi&eacute;tnica y pluricultural?</p>
		<p class="tab1">
			- Seg&uacute;n los art&iacute;culos 8, 10, 63, 68, 70, 72 y 176 de la Constituci&oacute;n Pol&iacute;tica de Colombia, &iquest;c&oacute;mo se protege la diversidad &nbsp;cultural en nuestro pa&iacute;s?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les grupos &eacute;tnicos conforman la naci&oacute;n colombiana?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; regiones de Colombia se concentran mayoritariamente estas etnias?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; Colombia es una naci&oacute;n multi&eacute;tnica y pluricultural?</p>
		<p class="tab1">
			- <span style="line-height: 1em; font-size: 1em;">&iquest;Se puede considerar que los mestizos, mulatos y zambos no tienen pertenencia &eacute;tnica? &iquest;Por qu&eacute;?</span></p>
		<p class="tab1">
			<span style="font-size: 1em; line-height: 1em;">- &iquest;Existe rechazo y discriminaci&oacute;n &eacute;tnica en Colombia? &iquest;En qu&eacute; se evidencia?</span></p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p>
			Las fichas y fotograf&iacute;as informan sobre las caracter&iacute;sticas f&iacute;sicas y culturales de los diferentes grupos de la poblaci&oacute;n colombiana. Es importante que con la participaci&oacute;n de los estudiantes y su orientaci&oacute;n se oriente la reflexi&oacute;n cr&iacute;tica sobre las condiciones de vida de los grupos &eacute;tnicos minoritarios de nuestro pa&iacute;s, la b&uacute;squeda hist&oacute;rica del reconocimiento de sus derechos, la defensa de sus ra&iacute;ces culturales, la reclamaci&oacute;n que hacen de sus territorios ancestrales y la inclusi&oacute;n social.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Plantee un juego de roles o din&aacute;mica en clase donde los estudiantes&nbsp; asuman una representaci&oacute;n de cada una de las etnias colombianas y p&iacute;dales que dialoguen sobre la importancia de la convivencia en un pa&iacute;s multi&eacute;tnico y pluricultural. Tambi&eacute;n deben consultar y analizar los derechos consagrados en la Constituci&oacute;n Pol&iacute;tica de Colombia.</p>
		<p>
			Otra actividad consiste en organizar grupos de trabajo para el an&aacute;lisis y la reflexi&oacute;n en torno a los contenidos de las siguientes citas sobre los grupos &eacute;tnicos de Colombia.</p>
		<p>
			&ldquo;Ser diferente y reclamar el derecho a serlo, pero alcanzando niveles de igualdad social y econ&oacute;mica. Es la pluralidad &eacute;tnica que desde hace unos a&ntilde;os se formula el mundo como un perfil de la democracia en las naciones contempor&aacute;neas. ... Los grupos &eacute;tnicos est&aacute;n conformados por individuos que forman sociedades concretas y que comparten c&oacute;digos comunes: un lenguaje, un modo de consumo donde se expresan actividades de trabajo, del hogar, del ritual religioso y festivo. Y una territorialidad que implica la posesi&oacute;n de un espacio real para la pr&aacute;ctica de la cotidianidad y luego el sentimiento y la conciencia de un espacio simb&oacute;lico para la vivencia de las memorias hist&oacute;ricas, que responda la pregunta de d&oacute;nde venimos&rdquo;. Friedemann Nina. <span class="cursiva">La Saga del negro</span>.</p>
		<p>
			&ldquo;Aterra pensar que durante cuatro siglos (XVI-XIX) quince millones de personas fueron arrancadas de &Aacute;frica para proveer de esclavos a las colonias hispanas, portuguesas, inglesas, y francesas. Dos terceras parte de ellos nunca llegaron a su destino&hellip;&rdquo;.<br />
			Guti&eacute;rrez Azopardo Idelfonso. <span class="cursiva">Historia del negro en Am&eacute;rica</span>. Ed. Nueva Am&eacute;rica, Bogot&aacute;, 1980. pg. 15</p>
		<p>
			&ldquo;Pese a la rigurosidad de esta legislaci&oacute;n muchos Rom, burlando los controles establecidos, se tornaron invisibles y al margen de la sociedad colonial lograron permanecer en diversos lugares del continente americano. En nuestro pa&iacute;s los Rom fueron incontestables protagonistas del fen&oacute;meno que en la historiograf&iacute;a colombiana se conoci&oacute; como los arrochelados&hellip;. Las rochelas estaban constituidas, en principio, por grupos heterog&eacute;neos de individuos de distinto origen &eacute;tnico --negros escapados de las haciendas esclavistas, ind&iacute;genas desarraigados de sus comunidades, blancos fugitivos de la justicia, y en fin un sinn&uacute;mero de mestizos y mulatos descastados que no encontraban un lugar en la sociedad colonial-- que se juntaban para vivir, o bien apartados y escondidos, o como itinerantes recorriendo amplias zonas, pero siempre evitando ser atrapados o cooptados por las instituciones coloniales.&rdquo;<br />
			Gamboa Mart&iacute;nez Juan Carlos et al. <span class="cursiva">Ibid</span></p>
		<p>
			&ldquo;Los palenques fueron comunidades de negros que se fugaban de los puertos de desembarque de nav&iacute;os, de las haciendas, de las minas, de las casas donde hac&iacute;an servidumbre dom&eacute;stica y a&uacute;n de las mismas galeras de trabajo forzado. Su historia siglos tras siglo durante trescientos a&ntilde;os constituye una estela epop&eacute;yica del negro en el paso obligado desde su continente a un nuevo mundo y a un destino nuevo. Pero de nuevo surgieron y florecieron con la vitalidad de su lucha por la libertad. En la costa atl&aacute;ntica florecieron, fueron diezmados por las armas de los espa&ntilde;oles, perseguidos por sus perros y por milicias en las que tambi&eacute;n marcharon ind&iacute;genas, como los chimilas del pueblo de San &Aacute;ngel y los de Malambo, blandiendo flechas y lanzas. Pero de nuevo surgieron y florecieron con la vitalidad de su lucha por la libertad.&rdquo;<br />
			Friedemann Nina. <span class="cursiva">Ma Ngombe: Guerreros y ganaderos en Palenque</span>. Carlos Valencia editores, 1979. pg. 69</p>
		<p>
			&ldquo;Acosados los due&ntilde;os de esclavos por las peticiones del libertador exigiendo cierto n&uacute;mero de esclavos proporcional a los que poseyese cada due&ntilde;o, &eacute;stos acuden a la caza del negro, a las &acute;razzias&acute; de los esclavistas. Organizan bandas particulares que se encargan de secuestrar a negros libres descendientes de cimarrones o de habitantes de los palenques para enviarlos al ejercito como si fueran esclavos propios manumitidos con ese fin&hellip;con lo cual el due&ntilde;o no solamente conserva a sus hombres, sino que cobra,&hellip;manumisiones de negros que no le pertenecen.&rdquo;<br />
			Guti&eacute;rrez Azopardo Idelfonso, op cit pg. 79</p>
	</body>
</html>
