<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Los paisajes de las zonas fr&iacute;as</p>
		<p class="normal">
			Los paisajes de las zonas fr&iacute;as se encuentran en las<span class="negrita"> &aacute;reas pr&oacute;ximas a los polos</span> (entre los 60&ordm; y 90&ordm; norte y sur) y por encima de los 2500 m de altitud. Los paisajes propios de estas zonas son el paisaje polar y el paisaje de alta monta&ntilde;a.</p>
		<p class="cabecera2">
			El paisaje polar</p>
		<p class="cabecera3">
			Elementos naturales</p>
		<p class="tab1">
			-&nbsp;<span class="negrita">Clima</span>: temperaturas muy bajas y precipitaciones escasas.</p>
		<p class="tab1">
			- <span class="negrita">Relieve</span>:&nbsp;grandes extensiones de hielo y nieve conocidas como &ldquo;desiertos fr&iacute;os&rdquo;. En la Ant&aacute;rtida se localizan algunas cordilleras.</p>
		<p class="tab1">
			- <span class="negrita">Vegetaci&oacute;n</span>: el hielo y las bajas temperaturas impiden su crecimiento. En los territorios del hemisferio norte m&aacute;s pr&oacute;ximos al C&iacute;rculo Polar &Aacute;rtico, en los meses de verano el hielo se funde y da lugar a la tundra (musgo, l&iacute;quenes y peque&ntilde;as flores).</p>
		<p class="tab1">
			- <span class="negrita">Fauna</span>: adaptada a las bajas temperaturas. Osos polares (en el hemisferio norte), focas, morsas, renos, ping&uuml;inos (en el hemisferio sur), etc.</p>
		<p class="cabecera3">
			Elementos antr&oacute;picos</p>
		<p class="normal">
			La <span class="negrita">poblaci&oacute;n</span> en los paisajes polares es escasa como consecuencia de las <span class="negrita">dif&iacute;ciles condiciones de vida </span>que se dan en estas latitudes. Los habitantes tradicionales de la tundra norteamericana son los <span class="cursiva">inuit</span>.</p>
		<p class="normal">
			Los&nbsp;<span class="cursiva">inuit</span> han vivido habitualmente de la caza y de la pesca. Hoy en estas zonas tambi&eacute;n se explotan recursos minerales como el petr&oacute;leo.</p>
		<p class="normal">
			Las <span class="negrita">viviendas</span>&nbsp;tradicionales de los <span class="cursiva">inuit</span> fueron los igl&uacute;s. En la actualidad, los pueblos de las zonas polares se distinguen por sus casas pintadas con colores llamativos que se destacan sobre el paisaje blanco.</p>
		<p class="cabecera2">
			El paisaje de alta monta&ntilde;a</p>
		<p class="cabecera3">
			Elementos naturales</p>
		<p class="tab1">
			- <span class="negrita">Clima</span>:&nbsp;temperaturas bajas y precipitaciones abundantes durante todo el a&ntilde;o (nieve en las cumbres).</p>
		<p class="tab1">
			- <span class="negrita">Relieve</span>: cordilleras de m&aacute;s de 2500 m de altura, glaciares y valles. El Aconcagua, ubicada en los Andes argentinos, es la monta&ntilde;a m&aacute;s alta del continente y alcanza los 6962 m.s.n.m.</p>
		<p class="tab1">
			- <span class="negrita">Vegetaci&oacute;n</span>: existencia de distintos tipos en funci&oacute;n de la altitud. En la parte m&aacute;s baja se encuentran los bosques de hoja caduca. Por encima de estos, los bosques de con&iacute;feras y los pastos. En las zonas de nieves perpetuas y de glaciares, hay ausencia de vegetaci&oacute;n.</p>
		<p class="tab1">
			- <span class="negrita">Fauna</span>: especies adaptadas a las bajas temperaturas y la escarpada orograf&iacute;a del terreno, como cabras monteses, rebecos. Tambi&eacute;n se encuentran a lo largo de las cadenas monta&ntilde;osas los pumas o leones de monta&ntilde;a, actualmente amenazados en algunas zonas por la cacer&iacute;a.</p>
		<p class="cabecera3">
			Elementos antr&oacute;picos</p>
		<p class="normal">
			La poblaci&oacute;n en las zonas de alta monta&ntilde;a se dedica a la ganader&iacute;a, la explotaci&oacute;n forestal y la producci&oacute;n de energ&iacute;a hidroel&eacute;ctrica. La agricultura se practica en los valles.</p>
		<p>
			El desarrollo del turismo de alta monta&ntilde;a (deportes de nieve, de aventura o turismo rural) ha permitido el <span class="negrita">desarrollo econ&oacute;mico </span>de estas zonas, pero tambi&eacute;n ha transformado el paisaje.</p>
		<p>
			Las viviendas tradicionales en la alta monta&ntilde;a se caracterizan por estar adaptadas a las condiciones clim&aacute;ticas y al uso de materiales propios de la zona (piedra y madera).</p>
	</body>
</html>
