<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo muestra las caracter&iacute;sticas de las principales potencias econ&oacute;micas emergentes de los &uacute;ltimos diez a&ntilde;os y anima a reflexionar sobre el lugar que Brasil, Rusia, India y China ocupan en los primeros a&ntilde;os del siglo XXI.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Verifique si los estudiantes tienen los conocimientos previos necesarios para comprender el contexto hist&oacute;rico sobre el que se va a trabajar. Inv&iacute;telos a resumir de manera oral cu&aacute;les son los &uacute;ltimos sucesos del periodo: la ca&iacute;da del muro de Berl&iacute;n, el final de la URSS y la desintegraci&oacute;n del bloque comunista, etc.</p>
		<p class="normal">
			A continuaci&oacute;n le sugerimos que les haga una serie de preguntas acerca del concepto BRIC:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; significa la sigla BRIC? &iquest;A qu&eacute; palabra inglesa recuerdan estas siglas? &iquest;Cu&aacute;l es su significado?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; significa el t&eacute;rmino potencia emergente?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les caracter&iacute;sticas creen que debe tener un pa&iacute;s para ser considerado una potencia emergente?</p>
		<p class="tab1">
			- &iquest;Consideran que en el futuro habr&aacute; una sola superpotencia econ&oacute;mica o habr&aacute; varias?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; pa&iacute;s piensan que en el futuro podr&aacute; erigirse como una nueva potencia mundial? &iquest;Por qu&eacute;?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Utilice las im&aacute;genes y preguntas planteadas a lo largo del recurso para construir con los estudiantes una definici&oacute;n completa de los BRIC.</p>
		<p class="normal">
			A la pregunta: &ldquo;&iquest;C&oacute;mo cambi&oacute; el mundo tras la ca&iacute;da del muro de Berl&iacute;n?&rdquo;, sigue una animaci&oacute;n que ilustra la hegemon&iacute;a de Estados Unidos como centro econ&oacute;mico del sistema global. Junto con este, se sit&uacute;an las econom&iacute;as de la Uni&oacute;n Europea (UE) y Jap&oacute;n.</p>
		<p class="normal">
			Sin embargo, desde hace algunos a&ntilde;os, la hegemon&iacute;a de las antiguas potencias capitalistas se ve cuestionada por las denominadas potencias emergentes. Pida a los estudiantes que reflexionen sobre el significado que tiene la imagen que muestra el resquebrajamiento del muro pintado con las banderas estadounidenses, europea y japonesa.</p>
		<p class="normal">
			A continuaci&oacute;n preg&uacute;nteles cu&aacute;les son los puntos en com&uacute;n que tienen Brasil, Rusia, India y China. Despu&eacute;s contraste sus respuestas a partir de la comparaci&oacute;n de los datos sobre poblaci&oacute;n, extensi&oacute;n y riqueza.</p>
		<p class="normal">
			Al final del recurso, anime a los estudiantes a realizar una investigaci&oacute;n sobre alguna de las potencias emergentes presentadas. Para ello, pueden formar grupos de trabajo cooperativo.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Le sugerimos leer con los estudiantes una entrevista a Jim O&rsquo;Neill, el economista que acu&ntilde;&oacute; el t&eacute;rmino BRIC [<a href="http://www.petrobras.com/es/magazine/post/entrevista-jim-o-neill.htm" target="_blank">VER</a><a href="http://www.petrobras.com/es/magazine/post/entrevista-jim-o-neill.htm" style="font-size: 1em;" target="_blank">]</a><span style="line-height: 1em; font-size: 1em;">. Tras la lectura, p&iacute;dales que respondan las siguientes preguntas:</span></p>
		<p class="tab1">
			- &iquest;Qui&eacute;n acu&ntilde;&oacute; el t&eacute;rmino BRIC? &iquest;Para qu&eacute; empresa trabajaba?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;ndo se acu&ntilde;&oacute; este t&eacute;rmino?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; momento se empez&oacute; a hacer patente la importancia de estos pa&iacute;ses? &iquest;Por qu&eacute;?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; hace tan especiales a estos pa&iacute;ses?</p>
		<p class="normal">
			Adem&aacute;s, le proponemos la lectura del art&iacute;culo &quot;&iquest;Qu&eacute; quieren los BRIC?&quot;, publicado por <span class="cursiva">El Pa&iacute;s </span>[<a href="http://www.elpais.com/articulo/internacional/quieren/BRIC/elpepiint/20100705elpepiint_10/Tes" target="_blank">VER</a>]. En &eacute;l encontrar&aacute; un an&aacute;lisis de la situaci&oacute;n actual de los BRIC y las incertidumbres que plantean.</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l ha sido la evoluci&oacute;n de los BRIC desde que se acu&ntilde;&oacute; este t&eacute;rmino?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; pa&iacute;s, mencionado en el video, no cumple las condiciones para formar parte de los BRIC? &iquest;Por qu&eacute;?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; otros pa&iacute;ses podr&iacute;an formar parte de las potencias emergentes?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es el desaf&iacute;o que representan estos pa&iacute;ses para Occidente?</p>
		<p class="normal">
			Para acabar, tambi&eacute;n puede sugerir a los estudiantes la lectura del art&iacute;culo&nbsp;&quot;Vulnerabilidad de los BRIC&quot;, publicado por <span class="cursiva">El Pa&iacute;s&nbsp;</span>[<a href="http://elpais.com/diario/2011/12/16/internacional/1323990009_850215.html" target="_blank">VER</a>].</p>
	</body>
</html>
