<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			La epidemia de peste negra</p>
		<p class="normal">
			La peste negra lleg&oacute; a Europa en <span class="negrita">1348</span> desde <span class="negrita">Crimea</span>. Esta gran epidemia caus&oacute; la muerte de una tercera parte de la poblaci&oacute;n europea.</p>
		<p class="normal">
			Hoy d&iacute;a, se cree que fue un brote de <span class="negrita">peste bub&oacute;nica</span> transmitida por las <span class="negrita">ratas</span> a los humanos a trav&eacute;s de la <span class="negrita">pulgas</span>. Las malas condiciones de<span class="negrita"> higiene</span> y <span class="negrita">salubridad</span>, sumadas a la ineficacia de la <span class="negrita">medicina medieval</span>, hizo que la enfermedad provocara una gran mortandad.</p>
		<p class="normal">
			Las &uacute;nicas medidas eficaces que se tomaron fueron las cuarentenas, que obligaban a los barcos a permanecer durante cuarenta&nbsp;d&iacute;as amarrados en los puertos y con la prohibici&oacute;n de desembarcar.</p>
		<p class="normal">
			El gran n&uacute;mero de muertos provocado por la epidemia&nbsp;hizo que fuese tomada como un<span class="negrita"> castigo divino</span>. Ello llev&oacute; a que muchos pueblos y ciudades vieran surgir grupos de <span class="negrita">flagelantes </span>que azotaban su espalda como penitencia por sus pecados y para rogar por la salvaci&oacute;n de las almas.</p>
		<p class="normal">
			A nivel cultural, la epidemia de peste tambi&eacute;n tuvo su eco. Escritores como <span class="negrita">Giovanni Boccaccio </span>dejaron testimonio escrito de la incidencia de la peste en la sociedad de su &eacute;poca. Los protagonistas de su libro&nbsp;el <span class="cursiva">Decamer&oacute;n </span>est&aacute;n recluidos en una villa para huir de la peste que asola la ciudad. Tambi&eacute;n&nbsp;surgieron expresiones populares como las&nbsp;<span class="negrita">danzas de culto a la muerte</span> por toda Europa entre los siglos XIV y XVII. Eran&nbsp;rituales muy relacionados con las graves epidemias de peste que asolaron el continente.</p>
		<p class="normal">
			En Catalu&ntilde;a pervive todav&iacute;a uno de estos rituales medievales, la <span class="cursiva">dansa de la mort</span> de Verges (Girona), que se celebra el Jueves Santo. La representaci&oacute;n se hace al final de la procesi&oacute;n. En ella, cinco&nbsp;danzantes, vestidos de esqueletos, bailan al ritmo del atabal.</p>
	</body></html>