<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este&nbsp;v&iacute;deo permite analizar con los alumnos cu&aacute;les&nbsp;fueron las causas y las consecuencias de las epidemias de peste en la sociedad bajomedieval.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p class="normal">
			La&nbsp;peste negra es uno de los conceptos que tradicionalmente se ha vinculado a la edad media. Aunque tambi&eacute;n hubo epidemias en otras &eacute;pocas, la de mediados del siglo XIV fue especialmente virulenta, pues asol&oacute; todo el continente europeo. Para saber cu&aacute;les son las ideas que sobre ello tienen los alumnos, plantea algunas preguntas previas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es una epidemia? &iquest;Qu&eacute; condiciones se deben reunir para hablar de epidemia?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; fue la peste negra? &iquest;Cu&aacute;les eran sus s&iacute;ntomas?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se transmit&iacute;a la peste negra? &iquest;Qu&eacute; factores contribuyeron a que su incidencia en la poblaci&oacute;n&nbsp;fuera tan elevada?</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Acabado el v&iacute;deo, se pueden comparar las respuestas dadas por los alumnos al principio de la actividad y contrastarlas con la informaci&oacute;n que este les ha aportado. Con ello, los estudiantes podr&aacute;n ser conscientes de qu&eacute; ideas ten&iacute;an ya sobre el per&iacute;odo.</p>
		<p class="normal">
			Adem&aacute;s, ser&iacute;a bueno que se&ntilde;alases&nbsp;los factores que contribuyeron a la propagaci&oacute;n de la epidemia:</p>
		<p class="tab1">
			- Las malas condiciones de higiene.</p>
		<p class="tab1">
			- La malnutrici&oacute;n de la poblaci&oacute;n.</p>
		<p class="tab1">
			- Las caracter&iacute;sticas de la medicina de la &eacute;poca.</p>
	</body></html>