<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Presentar, a trav&eacute;s de los distintos elementos que lo determinan, el concepto de sociedad. Tambi&eacute;n, favorecer la reflexi&oacute;n en torno a la diversidad social.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Es necesario, en primer lugar, ofrecer a los estudiantes la definici&oacute;n de sociedad que da la Real Academia Espa&ntilde;ola (RAE). Solic&iacute;teles que definan con sus propias palabras este concepto de manera amplia, de tal forma que abarque muchos elementos.</p>
		<p>
			A continuaci&oacute;n, presente los distintos individuos que componen la sociedad: hombres y mujeres; j&oacute;venes, adultos y ancianos; gente de distintos or&iacute;genes; personas de diferente grado de formaci&oacute;n y distinto estatus econ&oacute;mico, etc.</p>
		<p>
			Para trabajar con mayor profundidad, plantee algunas preguntas a medida que vaya avanzando en la presentaci&oacute;n:</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; se afirma que el ser humano es un ser social?<br />
			- &iquest;Por qu&eacute; los seres humanos viven en sociedad?<br />
			- &iquest;De qu&eacute; depende que una sociedad sea de un modo u otro? &iquest;Qu&eacute; factores la definen?<br />
			- &iquest;Eran iguales las sociedades del Paleol&iacute;tico, la Roma antigua o las de las colonias americanas? &iquest;Qu&eacute; diferencia a la sociedad actual de aquellas?<br />
			- &iquest;Las sociedades deben ser homog&eacute;neas? &iquest;Debe haber lugar para la diversidad? &iquest;Por qu&eacute;?<br />
			- &iquest;C&oacute;mo influye el poder adquisitivo y el nivel educativo<span style="font-size: 1em; line-height: 1em;">&nbsp;en el lugar que ocupa una persona en la sociedad?</span></p>
	</body>
</html>
