<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo permite caracterizar los diferentes tipos clim&aacute;ticos que tiene Colombia. A partir de esta inforamaci&oacute;n los estudiantes podr&aacute;n identificar las particularidades en cuanto a localizaci&oacute;n, elementos del clima y biodiversidad de cada uno.&nbsp;</p>
		<p class="cabecera1">
			Prop&oacute;sito</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Antes de iniciar la exposici&oacute;n, h&aacute;gale las siguientes preguntas a sus estudiantes para indagar sobre los saberes previos que tienen<span style="line-height: 1em; font-size: 1em;">&nbsp;con relaci&oacute;n al clima de Colombia:</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Qu&eacute; tipos clim&aacute;ticos tiene el pa&iacute;s?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">-&nbsp;</span><span style="line-height: 1em; font-size: 1em;">&iquest;Por qu&eacute; no hay estaciones en Colombia?</span></p>
		<p class="tab1">
			- &iquest;De qu&eacute; manera se modifica la fauna y la flora dependiendo de cada tipo clim&aacute;tico?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la zona del pa&iacute;s m&aacute;s lluviosa y cu&aacute;l es la m&aacute;s seca? &iquest;Por qu&eacute;?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			A partir de la presentaci&oacute;n proponga a los estudiantes organizar tres grupos para identificar las particularidades de cada tipo clim&aacute;tico.</p>
		<p class="normal">
			Para esta actividad, p&iacute;dales que revisen el siguiente link [<a href="http://www.secretosparacontar.org/Lectores/Contenidosytemas/Selvah%C3%BAmedatropical.aspx?CurrentCatId=263" target="_blank">VER</a>]. Haga que ingresen a la secci&oacute;n de Ecosistemas y ah&iacute; a la de Ecosistemas colombianos. <span style="font-size: 1em;">Cada grupo de estudiantes debe elegir entre clima de monta&ntilde;a, tropical o seco y, a partir de los recursos virtuales propuestos, p&iacute;dales que elaboren un esquema conceptual o mapa mental para socializar la informaci&oacute;n con la clase. Proponga que expongan ante sus compa&ntilde;eros de qu&eacute; manera se puede afectar la biodiversidad teniendo en cuenta el clima.</span></p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">Utilizce tambi&eacute;n el siguiente reportaje para iniciar la discusi&oacute;n e invitar a los estudianes a buscar m&aacute;s fuentes para poder defender sus argumentos </span><a href="http://www.elpais.com.co/elpais/cali/noticias/cuales-son-efectos-cambio-climatico-colombia " style="line-height: 1em; font-size: 1em;" target="_blank">[VER]</a>.</p>
		<p>
			En cada presentaci&oacute;n p&iacute;dales que utilicen carteles o im&aacute;genes para trabajar tanto flora como fauna para cada caso.</p>
		<p class="normal">
			<span style="font-size: 1em; line-height: 1em;">Finalice el tema realizando un debate sobre el uso de los recursos en un espacio y sus efectos sobre el clima o los microclimas de una regi&oacute;n especifica.</span></p>
	</body>
</html>
