<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Las fuentes de energ&iacute;a renovable en <span style="line-height: 1em; font-size: 1em;">Colombia</span></p>
		<p>
			En tiempos de crisis energ&eacute;tica, Colombia se posiciona como uno de los pa&iacute;ses con m&aacute;s alto potencial para el desarrollo de fuentes de energ&iacute;a renovable [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idpack=5&amp;idpil=AN001117&amp;ruta=Buscador" target="_blank">VER</a>]. Debido a la ubicaci&oacute;n de Colombia en el tr&oacute;pico, a la riqueza h&iacute;drica&nbsp; y tambi&eacute;n a la presencia del sistema monta&ntilde;oso andino, el pa&iacute;s posee grandes posibilidades para desarrollar fuentes de energ&iacute;a e&oacute;lica, solar y geot&eacute;rmica.</p>
		<p>
			- <span class="negrita">Las hidroel&eacute;ctricas</span> [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idpack=5&amp;idpil=AN001117&amp;ruta=Buscador" target="_blank">VER</a>]. La abundancia de recursos h&iacute;dricos en la mayor parte del territorio nacional explica que el 70% de la energ&iacute;a que se consume en el pa&iacute;s es generada mediante hidroel&eacute;ctricas, factor que le proporciona al pa&iacute;s una fuente de energ&iacute;a acumulable, econ&oacute;mica, y limpia ya que es una fuente renovable y con bajas emisiones de carbono.&nbsp; Sin embargo, no se pueden perder de vista los costos sociales (desplazamiento de poblaciones, inundaci&oacute;n de terrenos cultivables) y los costos medioambientales que se derivan de la construcci&oacute;n de las grandes represas. Tambi&eacute;n es clave tener presente que en la actualidad el planeta presenta una variaci&oacute;n notable de las condiciones clim&aacute;ticas, lo que se traduce en la vulnerabilidad de las fuentes h&iacute;dricas.</p>
		<p>
			- <span class="negrita">La energ&iacute;a e&oacute;lica</span> [<a href="http://profesores.aulaplaneta.com/AuxPages/RecursoProfesor.aspx?IdGuion=14306&amp;IdRecurso=737288&amp;Transparent=on" target="_blank">VER</a>]. Las fuentes de energ&iacute;a e&oacute;lica presentes en el pa&iacute;s podr&iacute;an proporcionar el doble de las necesidades energ&eacute;ticas totales del pa&iacute;s; de hecho la calidad del viento&nbsp; en la regi&oacute;n de la Guajira solamente se compara en Latinoam&eacute;rica con los vientos patag&oacute;nicos, que son los mejores del continente para generar energ&iacute;a. Sin embargo, el viento apenas se empieza a explotar como recurso energ&eacute;tico, en particular en la&nbsp; Alta Guajira donde est&aacute; ubicado el parque e&oacute;lico Jepirach&iacute; el cual est&aacute; formado por 15 aerogeneradores.</p>
		<p>
			- <span class="negrita">La energ&iacute;a geot&eacute;rmica</span> [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idpack=5&amp;idpil=AN001117&amp;ruta=Buscador" target="_blank">VER</a>]. Tras la realizaci&oacute;n de estudios geol&oacute;gicos, el gobierno colombiano ha identificado tres lugares con un alto potencial para la generaci&oacute;n de energ&iacute;a geot&eacute;rmica los volcanes Azufral y Chiles, ubicados en Nari&ntilde;o,&nbsp; y la energ&iacute;a de las termales de Paipa, en el departamento de Boyac&aacute;.</p>
		<p>
			- <span class="negrita">La biomasa</span> [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idpack=15&amp;idpil=547055&amp;ruta=Buscador" target="_blank">VER</a>]. La generaci&oacute;n de energ&iacute;a a partir de los residuos de las actividades agr&iacute;colas, tales como el bagazo de ca&ntilde;a, los desechos de la producci&oacute;n de banano, la cascarilla del arroz y la pulpa de caf&eacute;, productos que generan m&aacute;s de dos millones de toneladas anuales de materia prima para biomasa.</p>
		<p>
			- <span class="negrita">La energ&iacute;a solar</span> [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idpack=11&amp;idpil=0016PQ01&amp;ruta=Buscador" target="_blank">VER</a>]. La localizaci&oacute;n de Colombia en la zona ecuatorial favorece el uso del sol como fuente de energ&iacute;a; sin embargo la presencia del sistema monta&ntilde;oso andino modifica el clima y hace variar significativamente la radiaci&oacute;n media. Las regiones con mejor potencial para la generaci&oacute;n de energ&iacute;a solar son La Guajira, las islas de San Andr&eacute;s y Providencia y el departamento del Magdalena.</p>
		<p>
			La energ&iacute;a solar se transforma en las c&eacute;lulas solares, y puede ser de dos tipos: 1) Fotovoltaica cuando la radiaci&oacute;n solar se transforma en electricidad mediante la utilizaci&oacute;n de paneles de c&eacute;lulas fotovoltaicas. 2) T&eacute;rmica, cuando la radiaci&oacute;n solar se transforma directamente en calor usando intercambiadores de calor.</p>
		<p>
			A las nuevas generaciones les corresponde el reto de crear formas para aprovechar de forma sostenible las fuentes energ&eacute;ticas del pa&iacute;s. Por ello es clave conocer las iniciativas de generaci&oacute;n de energ&iacute;a limpia y los proyectos de desarrollo de fuetes renovables que se emprenden en el pa&iacute;s, que servir&aacute;n como referente para acumular experiencias y poder convertirnos en una sociedad capaz de proveerse de energ&iacute;a dejando una huella reducida de carbono.</p>
	</body>
</html>
