<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Esta actividad propone una investigaci&oacute;n sobre las fuentes de energ&iacute;a renovables que existen en Colombia partir de un trabajo de b&uacute;squeda y s&iacute;ntesis de informaci&oacute;n.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			<span style="font-size: 1em;">Antes de la presentaci&oacute;n</span></p>
		<p>
			Es importante despertar la motivaci&oacute;n de los estudiantes frente a la cuesti&oacute;n de las fuentes de energ&iacute;a renovables.</p>
		<p>
			Para ello se propone una actividad mediante la cual se pida a los estudiantes imaginar c&oacute;mo se desarrollar&iacute;a la vida cotidiana ante el agotamiento de las fuentes de energ&iacute;a f&oacute;siles. Tambi&eacute;n se puede invitar a los estudiantes a consultar con sus parientes o adultos conocidos sobre sus vivencias durante los per&iacute;odos de racionamiento de energ&iacute;a en el pasado.</p>
		<p>
			Asimismo se puede invitar a los estudiantes a leer alguno de los siguientes art&iacute;culos como introducci&oacute;n al tema:</p>
		<p class="tab1">
			- Colombia una potencia en energ&iacute;as alternativas [<a href="http://www.mineducacion.gov.co/cvn/1665/article-117028.html" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Energ&iacute;as renovables [<a href="https://www.epm.com.co/site/Portals/0/Energias Renovables.docx" target="_blank">VER</a>].</p>
		<p class="tab1">
			- &iquest;Conoce las nuevas tendencias en energ&iacute;as renovables? [<a href="http://www.portafolio.co/economia/energias-renovables-colombia" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Energ&iacute;as alternativas, potencial por aprovechar [<a href="http://www.unperiodico.unal.edu.co/dper/article/energias-alternativas-potencial-por-aprovechar.html" target="_blank">VER</a>].</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Se propone comenzar con la presentaci&oacute;n general de cada una de las fases de la actividad. De esta manera se pondr&aacute;n en com&uacute;n las pautas y el plan del trabajo y se resolver&aacute;n las preguntas de los estudiantes sobre la metodolog&iacute;a a seguir y sobre el tema de estudio.</p>
		<p>
			A continuaci&oacute;n, se sugiere introducir algunos conceptos b&aacute;sicos para que los estudiantes se familiaricen con el campo de las energ&iacute;as renovables y as&iacute; cuenten con las herramientas para empezar a trabajar de forma aut&oacute;noma. Se proponen los siguientes:&nbsp;Fuentes energ&eacute;ticas no renovables, fuentes energ&eacute;ticas no convencionales, aerogenerador, biog&aacute;s, celda fotovoltaica, colector, parque e&oacute;lico, radiaci&oacute;n solar, turbina hidr&aacute;ulica, combustible, bater&iacute;a.</p>
		<p class="normal">
			Luego se formar&aacute;n los primeros cinco equipos de trabajo, quienes desarrollar&aacute;n la tarea de recolecci&oacute;n de informaci&oacute;n para cada fuente de energ&iacute;a renovable:</p>
		<p class="tab1">
			1. Energ&iacute;a solar</p>
		<p class="tab1">
			2. Energ&iacute;a e&oacute;lica</p>
		<p class="tab1">
			3. Energ&iacute;a de la biomasa</p>
		<p class="tab1">
			4. Energ&iacute;a hidr&aacute;ulica</p>
		<p class="tab1">
			5. Energ&iacute;a de los oc&eacute;anos y de la geotermia.</p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">Para esta fase se har&aacute; &eacute;nfasis en la importancia del trabajo colaborativo y en el objetivo que consiste en formar un grupo de expertos en cada fuente. Es clave que se precisen los criterios para recolectar la informaci&oacute;n:</span></p>
		<p class="tab1">
			- Caracterizaci&oacute;n de la fuente de energ&iacute;a renovable.</p>
		<p class="tab1">
			- Identificaci&oacute;n de los proyectos que se desarrollan en Colombia.</p>
		<p class="tab1">
			- Ubicaci&oacute;n y tecnolog&iacute;as con las cuales se obtiene la energ&iacute;a.</p>
		<p class="tab1">
			- Usos finales.</p>
		<p class="tab1">
			- Ventajas e inconvenientes de cada fuente.</p>
		<p class="normal">
			En la fase titulada &ldquo;Proceso&rdquo;, se deben presentar los sitios web en donde los estudiantes encontrar&aacute;n la informaci&oacute;n. Para ello se explicar&aacute; el modo en que cada una de las fuentes puede ayudarles a completar su tarea. Recu&eacute;rdeles que deber&aacute;n tener presentes la fiabilidad de las fuentes consultadas, la correcta selecci&oacute;n y organizaci&oacute;n de la informaci&oacute;n y la claridad y concisi&oacute;n de sus conclusiones.<br />
			<br />
			Finalmente, establezca los criterios del informe final que los estudiantes deber&aacute;n entregar y defender ante el grupo general (se puede acompa&ntilde;ar de una presentaci&oacute;n de diapositivas). El tiempo estimado para la realizaci&oacute;n de esta webquest es de dos sesiones en el aula: una para trabajar en el equipo primario y otra para realizar la construcci&oacute;n del informe y conclusiones de los distintos grupos.</p>
		<p class="normal">
			Conviene que recuerdes a los estudiantes los t&eacute;rminos en que se va a evaluar la <span class="cursiva">webquest </span>que realicen. Proponemos el siguiente modelo:</p>
		<table style="width: 100%">
			<tbody>
				<tr>
					<td>
						<span class="negrita">CRITERIOS/VALORACI&Oacute;N</span></td>
					<td>
						<span class="negrita">1</span></td>
					<td>
						<span class="negrita">2</span></td>
					<td>
						<span class="negrita">3</span></td>
					<td>
						<span class="negrita">4</span></td>
					<td>
						<span class="negrita">5</span></td>
				</tr>
				<tr>
					<td>
						- Contenido de la presentaci&oacute;n</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						- Nivel de conocimiento e identificaci&oacute;n de los contenidos principales:</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						<p class="tab1">
							- Adecuaci&oacute;n de los contenidos a los objetivos propuestos en la <span class="cursiva">webquest</span></p>
					</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						- Redacci&oacute;n del texto:</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						<p class="tab1">
							- Correcci&oacute;n</p>
						<p class="tab1">
							- Estructura</p>
						<p class="tab1">
							- Aportes propios</p>
						<p class="tab1">
							- Terminolog&iacute;a utilizada</p>
						<p class="tab1">
							- Calidad de la informaci&oacute;n</p>
						<p class="tab1">
							- Capacidad de esquematizaci&oacute;n</p>
						<p class="tab1">
							- Otros</p>
					</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						- Dise&ntilde;o de la presentaci&oacute;n de diapositivas:&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						<p class="tab1">
							- Orden</p>
						<p class="tab1">
							- Claridad</p>
						<p class="tab1">
							- Nivel de contenido visual</p>
						<p class="tab1">
							- Uso de distintos lenguajes</p>
						<p class="tab1">
							- Nivel de creatividad</p>
					</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						- Exposici&oacute;n oral:&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						<p class="tab1">
							- Capacidad de expresi&oacute;n ante los compa&ntilde;eros&nbsp;</p>
					</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						- Capacidad de trabajo cooperativo:</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						<p class="tab1">
							- Respuesta a los roles o funciones establecidos dentro del grupo</p>
						<p class="tab1">
							- Nivel de participaci&oacute;n de cada uno de los miembros en el proceso</p>
						<p class="tab1">
							- Grado de integraci&oacute;n de todo el equipo</p>
						<p class="tab1">
							- Conocimiento en el uso de las herramientas cooperativas</p>
					</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						- Valoraci&oacute;n de otros aspectos:</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
				<tr>
					<td>
						<p class="tab1">
							- Ampliaci&oacute;n de informaci&oacute;n relacionada con los objetivos</p>
						<p class="tab1">
							- Propuestas de m&uacute;ltiples perspectivas desde las que abordar el tema</p>
						<p class="tab1">
							- Capacidad de an&aacute;lisis cr&iacute;tico de la informaci&oacute;n</p>
					</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
					<td>
						&nbsp;</td>
				</tr>
			</tbody>
		</table>
		<p class="cabecera3">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Como actividad de refuerzo se propone organizar una visita a una empresa que produzca energ&iacute;a con base en fuentes renovables. All&iacute; podr&aacute;n utilizar los conocimientos adquiridos en la Webquest para entrevistar a los responsables de la planta y formular preguntas informadas sobre las tecnolog&iacute;as de aprovechamiento de las fuentes renovables.</p>
	</body>
</html>
