<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			El fin de la Rusia zarista y el nacimiento de la URSS</p>
		<p>
			A comienzos del siglo XX, Rusia estaba sometida al <span class="negrita">poder autocr&aacute;tico </span>del zar <span class="negrita">Nicol&aacute;s II Rom&aacute;nov&nbsp;</span>y al <span class="negrita">control social </span>ejercido por la <span class="negrita">aristocracia </span>y la <span class="negrita">Iglesia ortodoxa</span>. Sin embargo, los burgueses, campesinos y&nbsp;obreros, as&iacute; como los territorios que pertenec&iacute;an al zar, comenzaron a exigir cambios.&nbsp;</p>
		<p class="cabecera3">
			La revoluci&oacute;n de 1905</p>
		<p class="normal">
			En<span class="negrita">&nbsp;enero de&nbsp;1905</span>, y en un contexto de&nbsp;gran tensi&oacute;n social y pol&iacute;tica (agravada por la crisis econ&oacute;mica y la derrota del Imperio ruso en la&nbsp;guerra ruso-japonesa), se produjo&nbsp;el estallido de&nbsp;una gran manifestaci&oacute;n obrera en la que se exig&iacute;an mejoras en las condiciones de trabajo.</p>
		<p class="normal">
			Los manifestantes se encaminaron hacia el <span class="negrita">palacio de Invierno</span>, residencia&nbsp;del zar en&nbsp;San&nbsp;Petersburgo. Esto llev&oacute; a la intervenci&oacute;n del ej&eacute;rcito, que reprimi&oacute; el movimiento con violencia. La actuaci&oacute;n de las tropas&nbsp;provoc&oacute; la protesta de los&nbsp;partidos opositores, quienes consiguieron que el zar estableciese&nbsp;un Parlamento (Duma)&nbsp;y una Constituci&oacute;n de car&aacute;cter liberal. Sin embargo, la Duma no tuvo ning&uacute;n tipo de poder, la nobleza terrateniente continu&oacute; acaparando las tierras y las distintas identidades nacionales siguieron sin ser reconocidas.</p>
		<p class="cabecera3">
			La revoluci&oacute;n&nbsp;de 1917</p>
		<p class="normal">
			Durante 1917, en Rusia se produjeron dos revoluciones que llevaron al fin de la monarqu&iacute;a zarista y a la creaci&oacute;n de la Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas (URSS).</p>
		<p class="normal">
			<span class="negrita">La revoluci&oacute;n de Febrero</span></p>
		<p class="normal">
			En febrero de&nbsp;1917, a la situaci&oacute;n de malestar social y pol&iacute;tico se sum&oacute;&nbsp;la <span class="negrita">participaci&oacute;n rusa en la Gran Guerra</span>. Todo ello provoc&oacute;&nbsp;una protesta popular frente al <span class="negrita">palacio de Invierno</span>. Algunos de los militares que deb&iacute;an sofocar la revuelta se unieron a los manifestantes, lo que extendi&oacute; el movimiento por todo el pa&iacute;s.&nbsp;La grave situaci&oacute;n llev&oacute; a la <span class="negrita">abdicaci&oacute;n del zar </span>y a la formaci&oacute;n&nbsp;de un <span class="negrita">gobierno provisional </span>(marzo)&nbsp;integrado por representantes de las fuerzas burguesas. Rusia se convirti&oacute; en una Rep&uacute;blica democr&aacute;tica.</p>
		<p class="normal">
			Al mismo tiempo, surgieron por toda Rusia distintos <span class="negrita">soviets, </span>asambleas de obreros, campesinos&nbsp;y militares.<span class="negrita">&nbsp;</span>Los <span class="negrita">bolcheviques</span>, que&nbsp;se hicieron con el control&nbsp;de la mayor&iacute;a de soviets,<span class="negrita">&nbsp;</span>reclamaron el fin de la guerra, el reparto de la tierra y el respeto a las nacionalidades.</p>
		<p class="normal">
			<span class="negrita">La revoluci&oacute;n de Octubre</span></p>
		<p class="normal">
			La permanencia de Rusia en la&nbsp;Primera&nbsp;Guerra Mundial y la lentitud con la que el gobierno afrontaba las reformas, llev&oacute; a los bolcheviques, liderados por <span class="negrita">Lenin</span>, a aprovechar la debilidad del ejecutivo para hacerse con el poder.</p>
		<p class="normal">
			El 24 de octubre, los bolcheviques, apoyados por los&nbsp;soviets y dirigidos por <span class="negrita">Lev Trotski</span>, ocuparon el palacio de Invierno (sede&nbsp;gubernamental) y los centros&nbsp;m&aacute;s importantes de San Petersburgo.&nbsp;Un d&iacute;a despu&eacute;s, se cre&oacute; el <span class="negrita">Consejo de Comisarios del Pueblo</span>, un gobierno revolucionario presidido por Lenin.</p>
		<p class="normal">
			El triunfo de la revoluci&oacute;n de Octubre permiti&oacute; iniciar la construcci&oacute;n del primer Estado comunista del mundo. Sus primeras medidas fueron:</p>
		<p class="tab1">
			- <span class="negrita">Retirada rusa </span>de la Gran Guerra (paz de Brest-Litovsk, firmada en 1918).</p>
		<p class="tab1">
			- <span class="negrita">Colectivizaci&oacute;n </span>de las tierras.</p>
		<p class="tab1">
			- <span class="negrita">Nacionalizaci&oacute;n </span>de la banca y de la industria.</p>
		<p class="tab1">
			- <span class="negrita">Fin de&nbsp;la econom&iacute;a de mercado</span>.</p>
		<p class="cabecera3">
			La Guerra Civil rusa</p>
		<p class="normal">
			El triunfo de la revoluci&oacute;n rusa llev&oacute; en noviembre al estallido de&nbsp;la <span class="negrita">guerra civil </span>(1918-1921)<span class="negrita"> </span>entre&nbsp;los comunistas (<span class="negrita">Ej&eacute;rcito Rojo</span>, dirigido por Trostki) y los partidarios del zarismo apoyados por tropas extranjeras&nbsp;(<span class="negrita">Ej&eacute;rcito Blanco</span>).&nbsp;Los comunistas lograron la victoria gracias a:</p>
		<p class="tab1">
			- Las divisiones internas entre los enemigos.</p>
		<p class="tab1">
			- La disciplina interna del Partido Comunista.</p>
		<p class="tab1">
			- La eficacia del Ej&eacute;rcito Rojo.&nbsp;</p>
		<p class="cabecera3">
			El nacimiento de&nbsp;la URSS</p>
		<p class="normal">
			Las medidas impulsadas por el gobierno comunista y los avances del Ej&eacute;rcito Rojo permitieron crear en 1922 la <span class="negrita">Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas (URSS).&nbsp;</span>Los antiguos territorios del Imperio ruso se aglutinaron en torno a un Estado federal dirigido por el Partido Comunista. Este controlaba el <span class="negrita">Soviet Supremo</span>, m&aacute;ximo &oacute;rgano legislativo formado por delegados de los soviets de los diferentes territorios.</p>
		<p class="normal">
			Un a&ntilde;o antes, en 1921,&nbsp;y con el objetivo de paliar los efectos de la guerra, Lenin impuls&oacute; un plan conocido como <span class="negrita">Nueva Pol&iacute;tica Econ&oacute;mica (NEP)</span>. Concebido como un retorno temporal a la econom&iacute;a de mercado, por ejemplo permit&iacute;a a los agricultores vender su producci&oacute;n, puso fin al&nbsp;comunismo de guerra. Gracias a la NEP, abolida en 1929, la econom&iacute;a rusa se reactiv&oacute; y mejoraron las condiciones sociales.</p>
		<p class="normal">
			Lenin muri&oacute; en 1924. Fue entonces sustituido&nbsp;por <span class="negrita">I&oacute;sif Vissari&oacute;novich Stalin</span>, quien inaugur&oacute; un <span class="negrita">r&eacute;gimen totalitario</span>: el <span class="negrita">estalinismo </span>(1924-1953).&nbsp;</p>
	</body></html>