<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f10b">
<main mode="f10b" title="La intervención del paisaje en Colombia">
<tf><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG01.jpg" style="height:361px; width:570px" /></p>]]></tf>
</main>
<presentation title="" title2="Particulares" buttons="true" bkclass="">
	<definition>
		<title>Colonización</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG02.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" />La <strong>ampliaci&oacute;n de la frontera agraria</strong> a ra&iacute;z&nbsp;<br />
de la <strong>colonizaci&oacute;n</strong> por parte de campesinos<br />
independientes&nbsp;o por parte de propietarios de<br />
grandes extensiones de tierra, ha conducido a que los <strong>ecosistemas nativos est&eacute;n desapareciendo</strong>, siendo esta la principal <strong>causa de extinci&oacute;n de muchas especies de fauna y flora&nbsp;</strong>nativas.</p>]]></def>
	</definition>
	<definition>
		<title>Agricultura</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG03.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" /><span style="font-size:17px"><span style="font-family:verdana,geneva,sans-serif">La agricultura que desarrollan los <strong>peque&ntilde;os propietarios o</strong>&nbsp;<strong>campesinos independientes</strong><br />
puede generar una relaci&oacute;n menos dram&aacute;tica con el paisaje cuando se dejan descansar las tierras y se alternan los cultivos con&nbsp;bosques nativos. Actualmente la zona donde se desarrolla mayoritariamente la agricultura en el pa&iacute;s es la <strong>regi&oacute;n andina</strong>, desde los valles interandinos hasta, apr&oacute;ximadamente, los <strong>3.000 m.s.n.m.,&nbsp;</strong>por tratarse de suelos sumamente f&eacute;rtiles y con gran abastecimiento de agua. Por encima de los 3.000 m.s.n.m. se encuentran los&nbsp;<strong>p&aacute;ramos</strong> que son ecosistemas protegidos; sin embargo, en algunos se evidencia presencia de <strong>cultivos de papa y cebolla</strong> que absorben grandes cantidades&nbsp;de&nbsp;agua &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;y deterioran los suelos.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Ganadería</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG04.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" />La ganader&iacute;a es una de las actividades econ&oacute;micas que <strong>m&aacute;s ha generado cambios en el paisaje</strong>. Debido a que el <strong>ganado no es originario de Am&eacute;rica</strong>&nbsp;su presencia en nuestro territorio ha modificado dram&aacute;ticamente los suelos con lo que se ha denominado <strong>proceso de potrerizaci&oacute;n</strong>. Las <strong>zonas ganaderas de clima fr&iacute;o y templado</strong> corresponden, sobre todo,&nbsp;a la producci&oacute;n especializada&nbsp;de <strong>l&aacute;cteos</strong> que requiere de <strong>peque&ntilde;as y medianas propiedades</strong>, sin alterar de forma radical el paisaje y permitiendo cierta&nbsp;<strong>coexistencia con ecosistemas nativos</strong>.</p>]]></def>
	</definition>
	<definition>
		<title>Minería ilegal</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG05.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" /><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:17px">La miner&iacute;a ilegal&nbsp;realizada de manera<strong> espont&aacute;nea y sin normatividad</strong>&nbsp;en diferentes lugares del territorio colombiano, especialmente en los departamentos de <strong>C&oacute;rdoba, Antioquia, Caldas, Valle del Cauca y Cauca</strong>, est&aacute; causando <strong>graves e irreparables da&ntilde;os al paisaje natural</strong>. El uso de <strong>mercurio y cianuro</strong> infertiliza la tierra&nbsp;y las <strong>excavaciones hechas de manera irregular&nbsp;</strong>suelen ser&nbsp;<strong>abandonadas</strong> sin que haya recuperaci&oacute;n de los suelos. Actualmente en Colombia existen cerca de <strong>200&nbsp;mil hect&aacute;reas de r&iacute;os y selvas deterioradas</strong> por esta actividad. Los&nbsp;los paisajes m&aacute;s afectados&nbsp;son las&nbsp;<strong>selvas h&uacute;medas y los bosques secos</strong> que se ubican en los <strong>valles interandinos y la&nbsp;vertiende pac&iacute;fica &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; de la&nbsp;Cordillera Occidental</strong>.</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Tala de bosques</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG06.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" />La <strong>tala de bosques nativos</strong>, ya sea para extender los suelos&nbsp;agr&iacute;colas y&nbsp;ganaderos&nbsp;o para la <strong>industria maderera</strong>,&nbsp;es uno de los principales problemas del paisaje&nbsp;colombiano. Este fen&oacute;meno ocurre en todo el territorio, donde&nbsp;<strong>la selva tropical, el bosque seco, el bosque h&uacute;medo y&nbsp;el p&aacute;ramo</strong>&nbsp;han cedido grandes extensiones de territorio. La poca&nbsp;o nula reforestaci&oacute;n con plantas originarias o la imposibilidad de que las plantas end&oacute;genas se reproduzcan por la alteraci&oacute;n de los suelos est&aacute; llevando a la desaparici&oacute;n de dichos ecosistemas.</p>]]></def>
	</definition>
</presentation>
<presentation title="" title2="Empresas privadas" buttons="true" bkclass="">
	<definition>
		<title>Monocultivo extensivo</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG07.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" />Los moncultivos extensivos&nbsp;son <strong>vastas zonas dedicadas al cultivo exclusivo y tecnificado de un solo producto</strong>, lo que lleva, inevitablemente,&nbsp;al <strong>agotamiento de los suelos</strong>.&nbsp;En Colombia cerca de <strong>17 mil propietarios</strong> son due&ntilde;os del <strong>65% de las tierras cultivables</strong>, lo que significa que m&aacute;s de la mitad del territorio est&aacute; en manos del 0,04% de la poblaci&oacute;n&nbsp;y es dedicado a este tipo de actividad&nbsp;agr&iacute;cola. Los pricipales monocultivos en el pa&iacute;s est&aacute;n dedicados a la producci&oacute;n de <strong>ca&ntilde;a de az&uacute;car, algod&oacute;n, caf&eacute;, flores, banano, pl&aacute;tano, sorgo, ma&iacute;z, arroz, yuca, papa y palma africana</strong>.&nbsp;</p>

<p style="text-align:justify">&nbsp; &nbsp;&nbsp;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>Ganadería extensiva</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG08.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" />La ganader&iacute;a extensiva&nbsp;se desarrolla en&nbsp;<strong>climas c&aacute;lidos,</strong><strong>&nbsp;</strong>especialmente en los departamentos de <strong>Bol&iacute;var, C&oacute;rdoba, Magdalena, Cesar, Meta y&nbsp;Casanare</strong>, y est&aacute; dedicada a la <strong>producci&oacute;n de c&aacute;rnicos</strong>. Este tipo de ganader&iacute;a requiere de <strong>grandes zonas cultivadas con pastos</strong> en lo que antes eran <strong>sabanas lacustres</strong>. Hoy sobreviven muy pocos de los anteriores ecosistemas en los&nbsp;<strong>morichales,</strong> que son reservas de agua&nbsp;destinadas a la hidrataci&oacute;n del ganado, pero que siguen siendo importantes <strong>espacios de concentraci&oacute;n de la fauna silvestre sabanera</strong>.</p>

<p style="text-align:justify">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>Minería</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG09.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" /><span style="font-size:17px"><span style="font-family:verdana,geneva,sans-serif">La miner&iacute;a desarrollada por las <strong>grandes empresas multinacionales</strong>&nbsp;conforma&nbsp;un regl&oacute;n de la econom&iacute;a nacional en ascenso, pero que modifica&nbsp;de manera radical el paisaje natural. La mayor explotaci&oacute;n minera y de hidrocarburos en el pa&iacute;s corresponde al <strong>carb&oacute;n, petr&oacute;leo, gas, oro, esmeraldas&nbsp;y sal</strong>. Colombia es el <strong>quinto exportador mundial de carb&oacute;n</strong>; sin embargo, su explotaci&oacute;n lleva al sacrificio de un valioso ecosistema&nbsp;en los departamentos de <strong>Guajira y Cesar</strong>, el <strong>bosque seco tropical</strong>. Este ecosistema es fundamental para la conservaci&oacute;n de&nbsp;agua y de especies reguladoras, especialmente insectos.&nbsp;De las <strong>9 millones de hect&aacute;reas</strong> originales de este ecosistema se conserva actualmente <strong>menos del &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp;8%</strong> y se estima&nbsp;que el <strong>65% de las tierras &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; deforestadas</strong>&nbsp;<strong>eran bosques secos</strong>.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Turismo</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG10.jpg" style="float:left; height:323px; margin-left:20px; margin-right:20px; width:277px" /><span style="font-size:17px"><span style="font-family:verdana,geneva,sans-serif">El turismo es un sector de la econom&iacute;a colombiana con un <strong>gran potencial de desarrollo</strong> en&nbsp;todo el territorio nacional y que, si bien no genera un gran da&ntilde;o al ecosistema, s&iacute; <strong>modifica su din&aacute;mica de forma dr&aacute;stica</strong>. En Colombia se destinaron como <strong>distritos tur&iacute;sticos</strong>&nbsp;desde 1991&nbsp;las ciudades de <strong>Cartagena y Santa Marta</strong>, el <strong>archipi&eacute;lago de San Andr&eacute;s y Providencia</strong>, los <strong>Parques Nacionales</strong> y los <strong>Territorios Ind&iacute;genas</strong>. El turismo genera transfomaciones importantes<br />
por su <strong>actividad hotelera</strong>, por la<strong> infraestructura</strong>&nbsp;<br />
requerida&nbsp;y, en zonas de conservaci&oacute;n, por la <strong>presencia humana en espacios silvestres</strong>,<br />
lo que altera la vida de muchas especies de<br />
fauna nativa.</span></span></p>

<p style="text-align:justify">&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>]]></def>
	</definition>
</presentation>
<presentation title="" title2="Estado" buttons="true" bkclass="">
	<definition>
		<title>Infraestructura</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG11.jpg" style="float:left; height:323px; margin:20px; width:277px" />El <strong>Estado</strong> tiene la obligaci&oacute;n de desarrollar infraestructura&nbsp;que permita la <strong>modernizaci&oacute;n de la comunicaci&oacute;n, el transporte, la vivienda, la salud, la educaci&oacute;n y la prestaci&oacute;n de servicios p&uacute;blicos</strong>; sin embargo, en el desarrollo de esta <strong>red estatal</strong>, los paisajes naturales y todos sus elementos constitutivos&nbsp;se ven altamente afectados. Ejemplo de esto es la <strong>ampliaci&oacute;n de la red vial</strong>&nbsp;que muchas veces debe atravesar <strong>zonas boscosas, selv&aacute;ticas</strong> e incluso, especialmente en&nbsp;un pa&iacute;s atravesado por tres cordilleras, <strong>fracturar la monta&ntilde;a</strong> en funci&oacute;n de la construcci&oacute;n de carreteras. Adem&aacute;s, la construcci&oacute;n de <strong>represas</strong> para el abastecimiento de agua y energ&iacute;a a los centros urbanos y para las actividades extractivas&nbsp;genera una <strong>alteraci&oacute;n radical de los ecosistemas fluviales</strong>. Lo mismo ocurre con los proyectos de <strong>vivienda</strong> en <strong>&aacute;reas rurales o sobre humedales</strong>, entre otros.</p>]]></def>
	</definition>
	<definition>
		<title>Forestación</title>
		<def><![CDATA[<p><img alt="" src="data/imagenes/CS_07_09_REC30_IMG12.jpg" style="float:left; height:323px; margin:20px; width:277px" />La forestaci&oacute;n de <strong>zonas erosionadas</strong>&nbsp;en Colombia se realiz&oacute;, hasta hace poco,&nbsp;con <strong>especies for&aacute;neas</strong>,&nbsp;generado <strong>consecuencias desastrozas para el ecosistema</strong>. En muchos&nbsp;sectores del territorio colombiano, especialmente en los&nbsp;<strong>bosques andinos</strong>,&nbsp;se introdujo el&nbsp;<strong>eucalipto&nbsp;australiano</strong>, que es una especie&nbsp;arb&oacute;rea&nbsp;que requiere&nbsp;grandes cantidades de agua para sobrevivir; de igual manera se sembraron&nbsp;por<strong>&nbsp;motivos ornamentales </strong><strong>pinos canadienses</strong>, ignorando el grave da&ntilde;o que se hac&iacute;a en los cerros andinos. Estos &aacute;rboles generan una <strong>capa de residuos vegetales</strong> en el suelo&nbsp;que impide el crecimiento de especies end&oacute;genas, adem&aacute;s <strong>imposibilitan la llegada de luz</strong> a los arbustos m&aacute;s bajos. Otra especie for&aacute;nea introducida de manera poco controlada es el <strong>retamo espinozo</strong> proveniente de las <strong>regiones mediterr&aacute;neas</strong>. Afortunadamente en la actualidad se concen las consecuencias de la forestaci&oacute;n con estas especies y se desarrollan planes de erradicaci&oacute;n y reforestaci&oacute;n con especies nativas.</p>]]></def>
	</definition>
</presentation>
<selection title="" title2="Léxico" bkclass="slideLexico">
	<definition>
		<title>Deforestación</title>
		<def><![CDATA[<p><span style="font-size:22px"><span style="font-family:verdana,geneva,sans-serif"><strong>Deforestaci&oacute;n</strong>:<br />
la <strong>tala de los bosques</strong>, en ocasiones para&nbsp;la&nbsp;explotaci&oacute;n agr&iacute;cola, ganadera y maderera. Causa esterilizaci&oacute;n de&nbsp;los suelos y agotamiento los recursos h&iacute;dricos.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Potrerización</title>
		<def><![CDATA[<p><span style="font-size:22px"><span style="font-family:verdana,geneva,sans-serif"><strong>Potrerizaci&oacute;n</strong>:<br />
el acondicionamiento de suelos para la ganader&iacute;a extensiva. Produce el agotamiento de suelos que pierden sus nutrientes naturales y humedad para&nbsp;convertirse en <strong>potreros y pastizales</strong>.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Endógeno</title>
		<def><![CDATA[<p><span style="font-size:22px"><span style="font-family:verdana,geneva,sans-serif"><strong>End&oacute;geno</strong>:<br />
las especies end&oacute;genas son aquellas que se <strong>reproducen de manera espont&aacute;nea</strong> en un lugar espec&iacute;fico sin la intervenci&oacute;n humana, generando los ecosistemas nativos.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Forestación</title>
		<def><![CDATA[<p><span style="font-size:22px"><span style="font-family:verdana,geneva,sans-serif"><strong>Forestaci&oacute;n</strong>:<br />
el <strong>cultivo met&oacute;dico</strong> de especies arb&oacute;reas para generar recursos madereros. Esta pr&aacute;ctica resulta nociva pues transforma el ciclo normal del bosque&nbsp;y, adem&aacute;s,&nbsp;muchas veces se foresta con especies <strong>for&aacute;neas</strong>.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Reforestación</title>
		<def><![CDATA[<p><span style="font-size:22px"><span style="font-family:verdana,geneva,sans-serif"><strong>Reforestaci&oacute;n</strong>:<br />
la <strong>siembra</strong> de especies arb&oacute;reas propias de los ecosistemas nativos.&nbsp;Esta pr&aacute;ctica muchas veces conlleva la <strong>erradicaci&oacute;n</strong> de especies for&aacute;neas.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Ornamentación</title>
		<def><![CDATA[<p><span style="font-size:22px"><span style="font-family:verdana,geneva,sans-serif"><strong>Ornamentaci&oacute;n</strong>:<br />
utilizar la naturaleza con fines exclusivamente <strong>decorativos y paisaj&iacute;sticos.</strong>&nbsp;Esto ha llevado a ignorar la est&eacute;tica propia de nuestros ecosistemas, sustituy&eacute;ndola por la de ecosistemas europeos o norteamericanos, considerados m&aacute;s <em>refinados y bellos</em>.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Erosión</title>
		<def><![CDATA[<p><span style="font-size:22px"><span style="font-family:verdana,geneva,sans-serif"><strong>Erosi&oacute;n</strong>:<br />
el <strong>agotamiento de los suelos</strong>, de su capa vegetal y por consiguiente de&nbsp;su riqueza h&iacute;drica,&nbsp;a causa&nbsp;de la intervenci&oacute;n del hombre para&nbsp;el desarrollo de pr&aacute;cticas econ&oacute;micas. Esto&nbsp;ha llevado a la <strong>desertificaci&oacute;n</strong> de muchos ecosistemas que se vuelven <strong>&aacute;ridos e inf&eacute;rtiles</strong>. Ocurre especialmente ocurre con las actividades mineras a cielo abierto.</span></span></p>]]></def>
	</definition>
</selection>
<presentation title="" title2="Analiza" buttons="false" bkclass="slideComprension">
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color:#FF8C00"><span style="font-size:32px"><span style="font-family:verdana,geneva,sans-serif">Analiza</span></span></span></p>

<p>Ante las diferentes formas de intervenci&oacute;n en el paisaje natural y sus ecosistemas por parte del ser humano, es importante reflexionar acerca de la necesidad de proteger nuestros recursos naturales.</p>

<p>Con este objetivo responde las siguiente preguntas:</p>

<ul>
	<li>
	<p>&iquest;En qu&eacute; medida la actividad agropecuaria resulta perjudical para la naturaleza?&nbsp;&iquest;C&oacute;mo crees que se pueden mitigar sus efectos?</p>
	</li>
	<li>
	<p>&iquest;A qu&eacute; se debe que el hombre se haya vuelto dependiente de productos que son el resultado de la miner&iacute;a? &iquest;Crees que sea posible cambiar algunas formas de consumo de estos produtos para mitigar el da&ntilde;o minero en la naturaleza?</p>
	</li>
	<li>
	<p>Los monocultivos extensivos responden a una demanda internacional, &iquest;c&oacute;mo crees que sea posible mediar entre las necesidades del pa&iacute;s de exportar materias primas con la necesidad de proteger la naturaleza?</p>
	</li>
	<li>
	<p>La creaci&oacute;n de v&iacute;as de transporte es una prioridad en pa&iacute;ses como el nuestro, sin embargo, su construcci&oacute;n altera la vida de las especies nativas. &iquest;Crees que exista alguna forma de modernizar el transporte sin afectar tan radicalmente a estas especies? &iquest;Qu&eacute; propondr&iacute;as?</p>
	</li>
	<li>
	<p>&iquest;Qu&eacute; le dir&iacute;as&nbsp;a los urbanistas y paisajistas que ven en los bosques europeos o norteamericanos&nbsp;m&aacute;s belleza que en los bosques y selvas nativos?</p>
	</li>
</ul>]]></def>
	</definition>
</presentation>
<masinfo>
<pantalla1><![CDATA[<p>Las <strong>intervenciones en el&nbsp;paisaje colombiano</strong> son variadas y tienen distintos or&iacute;genes;&nbsp;asimismo&nbsp;generan diferentes&nbsp;consecuencias. Analizaremos las intervenciones que realizan <strong>los</strong>&nbsp;<strong>particulares, las&nbsp;empresas privadas y el Estado</strong>.</p>
]]></pantalla1>
</masinfo>
</engine>