<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La evoluci&oacute;n pol&iacute;tico-administrativa en el Nuevo Reino de Granada</p>
		<p class="normal">
			Poco despu&eacute;s de que los primeros conquistadores llegaron a las costas del actual territorio de Colombia, le dieron forma a los primeros asentamientos y a los primeros entes administrativos en tierra firme. Formas que correspond&iacute;an a peque&ntilde;os poblados que, en su mayor&iacute;a, eran fuertes militares ubicados en las costas o cerca de ellas, m&aacute;s los territorios vecinos a esos poblados.</p>
		<p class="normal">
			Estos serv&iacute;an como puntos de avance para la exploraci&oacute;n, conquista y colonizaci&oacute;n de tierras que se extend&iacute;an hacia el interior del continente. Los primeros poblados fueron San Sebasti&aacute;n de Urab&aacute; y Santa Mar&iacute;a la Antigua del Dari&eacute;n, ambos en el golfo de Urab&aacute;.</p>
		<p class="normal">
			&ldquo;1509&ndash;1549: &#39;Tierra Firme&#39; fue el nombre inicial que los espa&ntilde;oles reci&eacute;n llegados asignaron al territorio americano a lo que hoy es Colombia. Reinaban los Habsburgo en la Pen&iacute;nsula Ib&eacute;rica. Dos gobernaciones fueron las primeras divisiones territoriales decretadas por la Corona: Nueva Andaluc&iacute;a [gobernaci&oacute;n de Urab&aacute; que m&aacute;s tarde se dividir&iacute;a en las gobernaciones de Santa Marta, Cartagena y Caracas] y Castilla de Oro.</p>
		<p class="normal">
			La primera, entre La Guajira y Urab&aacute;, estuvo a cargo del gobernador Alonso de Ojeda. La segunda, entre Urab&aacute; y Veraguas (hoy Panam&aacute;), estuvo a cargo de Diego de Nicuesa. [Una y otra depend&iacute;an de la Real Audiencia de Santo Domingo].</p>
		<p class="normal">
			En 1513, la Corona suprimi&oacute; la gobernaci&oacute;n de Nueva Andaluc&iacute;a, redefini&oacute; la de Castilla de Oro y cre&oacute; la gobernaci&oacute;n del Choc&oacute;. Los expedicionarios fundaron por esos a&ntilde;os a San Sebasti&aacute;n de Urab&aacute; (1509), Santa Mar&iacute;a del Dari&eacute;n (1510) y Panam&aacute; (1513), a&ntilde;o en que Vasco N&uacute;&ntilde;ez de Balboa atraviesa el istmo y encuentra un mar al sur, el oc&eacute;ano Pac&iacute;fico.</p>
		<p class="normal">
			En 1542, el territorio se divid&iacute;a en tres gobernaciones relacionadas con la fundaci&oacute;n de las que fueron sus respectivas capitales: Santa Marta (1525), Cartagena (1533) y Popay&aacute;n (1536), &eacute;poca temprana en la que se establecen dos instituciones: encomienda y municipio.</p>
		<p class="normal">
			1550-1717: en abril de 1550, se instala en Santa Fe la Real Audiencia de la Nueva Granada, dependiente del Virreinato del Per&uacute;. Componen la audiencia cuatro partes: una central, el Nuevo Reino de Granada, y tres perif&eacute;ricas, las gobernaciones de Santa Marta, Cartagena y Popay&aacute;n.</p>
		<p class="normal">
			1717-1810: el dominio de los Borbones sustituye al de los Habsburgo; centralizan m&aacute;s el poder, antes relativamente federado. Felipe V crea [nuevos] virreinatos en Am&eacute;rica: el del&nbsp; R&iacute;o de la Plata y el de la Nueva Granada.</p>
		<p class="normal">
			El Virreinato de la Nueva Granada qued&oacute; conformado por la fusi&oacute;n de las reales audiencias de Santa Fe, Quito y la Capitan&iacute;a General de Venezuela. Ocup&oacute; un inmenso territorio formado por la Nueva Granada, capital Santa Fe, y 24 provincias.</p>
		<p class="normal">
			La provincia se dividi&oacute; m&aacute;s tarde en cantones correspondientes a circunscripciones electorales; a su vez, estos se compon&iacute;an por parroquias, territorios con feligres&iacute;a bajo la autoridad de un p&aacute;rroco&rdquo;.</p>
		<p class="normal">
			(http://www.dane.gov.co/files/investigaciones/divipola/divipola2007.pdf )</p>
	</body>
</html>
