<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f10">
<main mode="f10" title="Los Derechos del Hombre y del Ciudadano">
<tf><![CDATA[<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Los representantes del pueblo franc&eacute;s, constituidos en Asamblea Nacional, considerando que la ignorancia, el olvido o el menosprecio de los derechos del hombre son las &uacute;nicas causas de las calamidades p&uacute;blicas y de la corrupci&oacute;n de los gobiernos, han resuelto exponer, en una declaraci&oacute;n solemne, los derechos naturales, inalienables y sagrados del hombre, a fin de que esta declaraci&oacute;n, constantemente presente para todos los miembros del cuerpo social, les recuerde sin cesar sus derechos y sus deberes.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">En consecuencia, la Asamblea nacional reconoce y declara, en presencia del Ser Supremo y bajo sus auspicios, los siguientes derechos del hombre y del ciudadano:</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Art. 1</strong>: Los hombres nacen y permanecen libres e iguales en derechos. Las distinciones sociales solo pueden fundarse en la utilidad com&uacute;n.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Art. 2</strong>: La finalidad de toda asociaci&oacute;n pol&iacute;tica es la conservaci&oacute;n de los derechos naturales e imprescriptibles del hombre. Tales derechos son la libertad, la propiedad, la seguridad y la resistencia a la opresi&oacute;n.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Art. 3</strong>: El principio de toda soberan&iacute;a reside esencialmente en la Naci&oacute;n. Ning&uacute;n cuerpo, ning&uacute;n individuo, pueden ejercer una autoridad que no emane expresamente de ella.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Art. 4:</strong> La libertad consiste en poder hacer todo aquello que no perjudique a otro: por eso, el ejercicio de los derechos naturales de cada hombre no tiene otros l&iacute;mites que los que garantizan a los dem&aacute;s miembros de la sociedad el goce de estos mismos derechos. Tales l&iacute;mites solo pueden ser determinados por la ley.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Art. 6</strong>: [La ley] Debe ser la misma para todos, ya sea que proteja o que sancione. Como todos los ciudadanos son iguales ante ella, todos son igualmente admisibles en toda dignidad, cargo o empleo p&uacute;blicos, seg&uacute;n sus capacidades y sin otra distinci&oacute;n que la de sus virtudes y sus talentos.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Art. 10</strong>: Nadie debe ser incomodado por sus opiniones, inclusive religiosas, a condici&oacute;n de que su manifestaci&oacute;n no perturbe el orden p&uacute;blico establecido por la ley.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Art. 11</strong>: La libre comunicaci&oacute;n de pensamientos y de opiniones es uno de los derechos m&aacute;s preciosos del hombre; [&hellip;] todo ciudadano puede hablar, escribir e imprimir libremente, a trueque de responder del abuso de esta libertad en los casos determinados por la ley.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Art. 13</strong>: [&hellip;] resulta indispensable una contribuci&oacute;n com&uacute;n; esta debe repartirse de forma equitativa entre los ciudadanos, de forma proporcional a su capacidad.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Art. 16</strong>: Toda sociedad en la cual no est&eacute; establecida la garant&iacute;a de los derechos, ni determinada la separaci&oacute;n de los poderes, carece de Constituci&oacute;n.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Art. 17</strong>: Siendo la propiedad un derecho inviolable y sagrado, nadie puede ser privado de ella, salvo cuando la necesidad p&uacute;blica, legalmente comprobada, lo exija de modo evidente, y a condici&oacute;n de una justa y previa indemnizaci&oacute;n. </span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Francia, 26 de agosto de 1789.</span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:16px"><span style="font-family:verdana,geneva,sans-serif">Declaraci&oacute;n de los Derechos del Hombre y del Ciudadano<em> </em>(fragmento adaptado).</span></span></div>

<p>&nbsp;</p>
]]></tf>
</main>
<understanding title="" title2="" buttons="false" visible="false" >
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color: #ff6600; ">Comprensión</span></p><p><span style="color: #ff6600; "/></p><ul><li><span>¿Qué argumentos da la Asamblea Nacional para aprobar este documento?</span></li></ul><p><span/></p><ul><li><span>¿Qué derechos reconoce la declaración?</span></li></ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color: #ff6600; ">Comprensión</span></p><p><span style="color: #ff6600; "/></p><ul><li><span>¿Qué tipo de soberanía se establece?</span></li></ul><p><span/></p><ul><li><span>¿Cómo se define la libertad en el Artículo 4? </span></li></ul><p><span/></p><ul><li><span>Según el texto, ¿todos los ciudadanos son iguales? ¿Qué fragmentos lo justifican?</span></li></ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color: #ff6600; ">Comprensión</span></p><p><span style="color: #ff6600; "/></p><ul><li><span>¿Cómo se pueden interpretar los artículos 10 y 11?</span></li></ul><p><span/></p><ul><li><span>Según el texto, ¿cuáles son las condiciones para que una sociedad tenga una Constitución válida?</span></li></ul>]]></def>
	</definition>
	<definition>
		<title></title>
		<def><![CDATA[<p><span style="color: #ff6600; ">Comprensión</span></p><p><span style="color: #ff6600; "/></p><ul><li><span>¿Consideráis importante la aprobación de este documento?</span></li></ul><p><span/></p><ul><li><span>En la actualidad, ¿en qué documento se recogen los derechos fundamentales de la humanidad?</span></li></ul>]]></def>
	</definition>
</understanding>
<definitions title="" title2="" visible="true" >
	<definition>
		<title>As. nacional</title>
		<def><![CDATA[<div><span style="font-size:26px"><span style="font-family:verdana,geneva,sans-serif"><strong>Asamblea Nacional:</strong> </span></span></div>

<div><span style="font-size:26px"><span style="font-family:verdana,geneva,sans-serif">grupo formado por los miembros del tercer estado durante los Estados Generales de 1789. Tras convertirse en Asamblea Constituyente aprob&oacute;, entre otras cosas, la declaraci&oacute;n de los Derechos del Hombre y del Ciudadano y la Constituci&oacute;n de 1791. Con esta se convirti&oacute; en c&aacute;mara de representantes en la que resid&iacute;a el poder legislativo.</span></span></div>]]></def>
	</definition>
	<definition>
		<title>Derechos nat.</title>
		<def><![CDATA[<div><span style="font-size:26px"><span style="font-family:verdana,geneva,sans-serif"><strong>Derechos naturales:</strong> </span></span></div>

<div><span style="font-size:26px"><span style="font-family:verdana,geneva,sans-serif">principios universales, absolutos, inmutables y justos, resultantes de la propia naturaleza humana, derechos propios del ser humano. Son derechos imprescriptibles e inalienables.</span></span></div>]]></def>
	</definition>
	<definition>
		<title>Sob. nacional</title>
		<def><![CDATA[<div><span style="font-size:26px"><span style="font-family:verdana,geneva,sans-serif"><strong>Soberan&iacute;a nacional:</strong></span></span></div>

<div><span style="font-size:26px"><span style="font-family:verdana,geneva,sans-serif">principio formulado por Emmanuel-Joseph Siey&egrave;s. Reconoce el poder de los ciudadanos dentro de una naci&oacute;n, aunque lo delegan en sus representantes.</span></span></div>]]></def>
	</definition>
	<definition>
		<title>Constitución</title>
		<def><![CDATA[<div><span style="font-size:26px"><span style="font-family:verdana,geneva,sans-serif"><strong>Constituci&oacute;n:</strong> </span></span></div>

<div><span style="font-size:26px"><span style="font-family:verdana,geneva,sans-serif">ley fundamental de un Estado que establece y garantiza los derechos y deberes de los ciudadanos y regula el sistema de poder, definiendo los &oacute;rganos, sus formas y funciones y las relaciones que se establecen entre ellos.</span></span></div>]]></def>
	</definition>
</definitions>
<reaserch title="" title2="Investiga" buttons="false" visible="true" >
	<definition>
		<title></title>
		<def><![CDATA[<div><span style="font-size:24px"><span style="font-family:verdana,geneva,sans-serif"><span style="color:rgb(255, 102, 0)">Investiga</span></span></span></div>

<div>&nbsp;</div>

<div><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">Compara los principios fundamentales definidos por la <em>Declaraci&oacute;n de los Derechos del Hombre y del Ciudadano</em> (1789) con la situaci&oacute;n previa que exist&iacute;a durante el Antiguo R&eacute;gimen. Busca informaci&oacute;n sobre los siguientes aspectos:</span></span></div>

<ul>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">Derechos</span></span></li>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">Libertad</span></span></li>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">Igualdad</span></span></li>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">Soberan&iacute;a</span></span></li>
</ul>

<div><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif">Elabora una tabla en la que se recoja la informaci&oacute;n sobre cada uno de los &aacute;mbitos anteriores en estos dos momentos hist&oacute;ricos. Tambi&eacute;n puedes recopilar otra informaci&oacute;n que te sirva para contrastar las diferencias entre el absolutismo y la nueva situacion en Francia. Puedes utilizar la informaci&oacute;n que encuentras en las siguientes p&aacute;ginas web:</span></span></div>

<ul>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif"><a href="http://www.portalplanetasedna.com.ar/antiguo_regimen.htm" target="_blank">Planeta Sedna</a></span></span></li>
</ul>

<ul>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif"><a href="http://ocw.uib.es/ocw/economia/historia-del-pensamiento-economico/my_files/primeracarpeta/revolucionfrancesa.html" target="_blank">Campus Extens (UIB Virtual)</a></span></span></li>
</ul>

<ul>
	<li><span style="font-size:20px"><span style="font-family:verdana,geneva,sans-serif"><a href="http://www.claseshistoria.com/antiguoregimen/sociedad.htm" target="_blank">Claseshistoria.com</a></span></span></li>
</ul>
]]></def>
	</definition>
</reaserch>
<activity title2="" visible="false" path="">
</activity></engine>