<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo busca profundizar, de manera cr&iacute;tica, en los aspectos m&aacute;s relevantes de los conflictos recientes del Medio Oriente: Irak, Afganist&aacute;n y Palestina.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Pida a algunos de los estudiantes que se&ntilde;alen en un <span class="negrita">mapa </span>la ubicaci&oacute;n de <span class="negrita">Irak</span>, <span class="negrita">Palestina </span>y <span class="negrita">Afganist&aacute;n</span>. Preg&uacute;nteles si saben de los conflictos que all&iacute; se han presentado.</p>
		<p class="normal">
			Es importante puntualizar en la ubicaci&oacute;n del Medio Oriente y hacer&nbsp; &eacute;nfasis en la ubicaci&oacute;n estrat&eacute;gica de las zonas de conflicto analizadas: Palestina, Afganist&aacute;n e Irak. Vale la pena que les comente sobre la gran <span class="negrita">riqueza petrolera</span> de la regi&oacute;n y su cercan&iacute;a con el <span class="negrita">canal del Suez</span>, por donde pasa la mitad de la producci&oacute;n mundial de petr&oacute;leo. As&iacute; mismo, mencione que la ubicaci&oacute;n de la regi&oacute;n es estrat&eacute;gica debido a que es un entronque entre tres continentes (Europa, Asia y &Aacute;frica).</p>
		<p class="normal">
			Posteriormente, puede referirse al pasado de esta zona, que fue controlada por imperios occidentales (Francia y Gran Breta&ntilde;a) hasta mediados del siglo XX. Repase su proceso de independencia y la dif&iacute;cil constituci&oacute;n de gobiernos nacionales.</p>
		<p class="normal">
			Por &uacute;ltimo, conviene mencionar el papel que la regi&oacute;n debi&oacute; asumir durante la Guerra Fr&iacute;a como lugar de disputa entre las superpotencias. La invasi&oacute;n sovi&eacute;tica a Afganist&aacute;n, el conflicto &aacute;rabe-israel&iacute; y la guerra entre Irak e Ir&aacute;n fueron aprovechados por la URSS y EE. UU. para apoyar milicias armadas, en contra de su oponente. Algunas de estas milicias luego ser&iacute;an consideradas como amenazas (por ejemplo, Osama Bin Laden y Sadam Hussein fueron colaboradores de EE. UU. y recibieron su apoyo militar, a&ntilde;os antes de ser objeto de persecuci&oacute;n por terrorismo).</p>
		<p class="normal">
			De all&iacute; que uno de los expertos en el tema, el colombiano V&iacute;ctor de Currea Lugo, haya se&ntilde;alado que &ldquo;Las nuevas guerras de hoy no son tan nuevas, por muchas cosas, siendo una de ellas su persistente v&iacute;nculo con los pasados coloniales, las formas de hacer la guerra y los intereses internacionales&rdquo;.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Conviene organizar una mesa redonda con los estudiantes para discutir sobre los conflictos armados en Medio Oriente y problematizarlos. Un lugar com&uacute;n que prevalece en las explicaciones ligeras es que son conflictos de car&aacute;cter religioso y que lo que est&aacute; de fondo es la confrontaci&oacute;n entre musulmanes, jud&iacute;os y cristianos. Este tipo de comentarios prevalecen y ocultan la explicaci&oacute;n sobre los intereses geopol&iacute;ticos de terceros pa&iacute;ses.</p>
		<p class="normal">
			Para la mesa redonda, se sugieren las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; creen que la explicaci&oacute;n religiosa no aparece en los textos de an&aacute;lisis de estos conflictos?<br />
			- &iquest;Qu&eacute; papel desempe&ntilde;an los intereses estrat&eacute;gicos (recursos naturales, acceso a una ubicaci&oacute;n geogr&aacute;fica y estrat&eacute;gica ventajosa) en el escalamiento de estos conflictos armados?<br />
			- &iquest;Qui&eacute;nes son los que padecen las peores consecuencias de estos conflictos?<br />
			- &iquest;Por qu&eacute; la capacidad de la ONU para prevenir estos conflictos armados se ha visto desbordada?</p>
	</body>
</html>
