<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Las potencias aliadas frente a las potencias del Eje</p>
		<p class="normal">
			La Segunda Guerra Mundial enfrent&oacute; a los contendientes de las <span class="negrita">potencias aliadas</span>, formadas por las grandes democracias y la URSS, con las <span class="negrita">potencias del Eje</span>, definidas por su car&aacute;cter fascista y totalitario.</p>
		<p class="cabecera3">
			Las potencias del Eje</p>
		<p class="normal">
			Las conocidas como&nbsp;potencias del Eje fueron:</p>
		<p class="tab1">
			- <span class="negrita">Alemania</span>: su&nbsp;<span class="negrita">proyecto pangermanista</span> implicaba, adem&aacute;s de la anexi&oacute;n de los territorios de lengua alemana, la&nbsp;conquista de otros territorios que formaban parte de su denominado <span class="negrita">espacio vital</span>. Para ello, el III Reich&nbsp;impuls&oacute; una pol&iacute;tica exterior agresiva&nbsp;con el fin de convertirse&nbsp;en la <span class="negrita">potencia hegem&oacute;nica </span>de Europa central.&nbsp;</p>
		<p class="tab1">
			Durante la guerra, llev&oacute; el peso de las operaciones en Europa. Ocup&oacute; la mayor parte del continente (Polonia, Dinamarca, Noruega, Francia, B&eacute;lgica y Pa&iacute;ses Bajos), donde se impuso gracias a su <span class="negrita">superioridad armament&iacute;stica </span>y a la&nbsp;<span class="negrita">guerra-rel&aacute;mpago</span>. En&nbsp;1941 rompi&oacute; el pacto germano-sovi&eacute;tico e inici&oacute; la conquista de la URSS.</p>
		<p class="tab1">
			- <span class="negrita">Italia</span>: el Tratado de Versalles frustr&oacute; sus aspiraciones territoriales. Con un r&eacute;gimen fascista consolidado, se produjo la ocupaci&oacute;n de Abisinia (1935) y la conquista de Etiop&iacute;a y Albania (1939), animada por las victorias alemanas. &nbsp;</p>
		<p class="tab1">
			Durante la guerra tuvo un perfil bajo. Las derrotas a las que tuvo que hacer frente en importantes batallas en &Aacute;frica y el Mediterr&aacute;neo forzaron la intervenci&oacute;n de Alemania, que hubo de socorrerla. En 1943, tras el <span class="negrita">desembarco aliado en Sicilia</span>, Mussolini cay&oacute; y el pa&iacute;s se pas&oacute; al bando aliado.</p>
		<p class="tab1">
			- <span class="negrita">Jap&oacute;n</span>: desde finales del siglo XIX, busc&oacute;&nbsp;la hegemon&iacute;a en Asia y el Pac&iacute;fico. Esto llev&oacute; al pa&iacute;s nip&oacute;n a tratar de anexionarse China (conquist&oacute; Manchuria y la costa oriental)&nbsp;y a enfrentarse con Rusia por el control del norte de ese pa&iacute;s.</p>
		<p class="tab1">
			Durante la guerra, se anexion&oacute; los territorios del sudeste asi&aacute;tico (Indonesia, Myanmar, Singapur, Hong Kong y Malasia) y&nbsp;los archipi&eacute;lagos del Pac&iacute;fico.</p>
		<p class="cabecera3">
			Las potencias aliadas</p>
		<p class="normal">
			Las conocidas como potencias aliadas fueron:</p>
		<p class="tab1">
			- <span class="negrita">Reino Unido</span>: declar&oacute; la guerra a Alemania el&nbsp;3 de septiembre de 1939, tras la invasi&oacute;n nazi de Polonia. Hasta entonces, los&nbsp;gobiernos brit&aacute;nicos hab&iacute;an llevado a cabo una <span class="negrita">pol&iacute;tica de apaciguamiento</span>, tratando de evitar el conflicto armado.</p>
		<p class="tab1">
			Durante la guerra, el Reino Unido resisti&oacute; a los persistentes <span class="negrita">ataques a&eacute;reos alemanes </span>sobre su poblaci&oacute;n durante la <span class="negrita">batalla de Inglaterra </span>(1940). El control de las rutas mediterr&aacute;neas y su marina fueron determinantes durante todo el conflicto.</p>
		<p class="tab1">
			- <span class="negrita">Francia</span>: al igual que Reino Unido, consider&oacute; <span class="cursiva">casus belli </span>la invasi&oacute;n de Polonia. Hasta entonces, tambi&eacute;n hab&iacute;a practicado una pol&iacute;tica de apaciguamiento.&nbsp;</p>
		<p class="tab1">
			La <span class="negrita">invasi&oacute;n alemana </span>de Francia (1940) dividi&oacute; el pa&iacute;s en una <span class="negrita">zona ocupada </span>(norte) y otra <span class="negrita">libre </span>(sur), con capital en <span class="negrita">Vichy </span>y gobernada por el r&eacute;gimen&nbsp;fascista del <span class="negrita">mariscal P&eacute;tain</span>.&nbsp;</p>
		<p class="tab1">
			Si bien algunas de las causas de la ca&iacute;da francesa ante la Alemania nazi fueron&nbsp;la descomposici&oacute;n de su democracia y la existencia de&nbsp;sectores pro-fascistas en el&nbsp;ej&eacute;rcito y la sociedad, durante el conflicto&nbsp;existi&oacute; una <span class="negrita">resistencia antifascista </span>formada por ciudadanos y militares que se enfrentaron a sus compatriotas y al ej&eacute;rcito alem&aacute;n.</p>
		<p class="tab1">
			- <span class="negrita">Estados Unidos</span>: entr&oacute; en la guerra tras el ataque japon&eacute;s a la base naval de <span class="negrita">Pearl Harbor </span>(7 de diciembre de 1941). En el Pac&iacute;fico se enfrent&oacute; a Jap&oacute;n, mientras que en Europa luch&oacute; contra la Alemania nazi. Su participaci&oacute;n en el conflicto fue determinante para la victoria aliada. El ataque con <span class="negrita">bomba at&oacute;mica </span>sobre las ciudades de <span class="negrita">Hiroshima </span>y <span class="negrita">Nagasaki </span>puso fin a la guerra (agosto de 1945).</p>
		<p class="tab1">
			- <span class="negrita">URSS</span>: se incorpor&oacute; al bando aliado en 1941, tras la puesta en marcha&nbsp;del <span class="negrita">plan Barbarroja </span>(invasi&oacute;n alemana de la Uni&oacute;n Sovi&eacute;tica). A partir de ese momento, llev&oacute; la mayor parte del peso de la guerra. Las <span class="negrita">batallas de Stalingrado </span>y&nbsp;de <span class="negrita">Kursk </span>fueron no solo&nbsp;las m&aacute;s importantes del frente oriental, sino que resultaron&nbsp;claves para decantar la guerra&nbsp;de su lado.&nbsp;</p>
	</body>
</html>
