<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Este interactivo&nbsp;permitir&aacute; a los estudiantes conocer cu&aacute;les fueron las potencias enfrentadas durante la Segunda Guerra Mundial, las causas que las llevaron a participar en el conflicto y el papel que cada una de ellas tuvo durante los seis a&ntilde;os de guerra.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Le proponemos comenzar por plantear una lluvia de ideas sobre los contendientes que participaron en la Segunda Guerra Mundial. Pida a los estudiantes que enumeren las distintas potencias enfrentadas,&nbsp;cu&aacute;les fueron las alianzas que surgieron y sobre qu&eacute; premisas se forjaron cada una de ellas.</p>
		<p class="normal">
			Para guiar a los estudiantes, puede formular algunas preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; bandos se enfrentaron?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les eran los objetivos principales de cada uno de los bandos en pugna?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; pa&iacute;ses se posicionaron del lado de la Alemania nazi?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; pa&iacute;ses se opusieron al expansionismo alem&aacute;n?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; potencias no europeas entraron en el conflicto?</p>
		<p class="normal">
			Con ello, los estudiantes podr&aacute;n tener una primera idea sobre los bandos enfrentados. Usted podr&aacute; completar esta informaci&oacute;n con ayuda del interactivo propuesto.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Con el fin de ofrecer una visi&oacute;n general sobre los contendientes enfrentados y el desarrollo de la guerra, le sugerimos proyectar un video sobre la Segunda Guerra Mundial del archivo de Radiotelevisi&oacute;n Espa&ntilde;ola (RTVE) [<a href="http://www.rtve.es/alacarta/videos/fue-noticia-en-el-archivo-de-rtve/segunda-guerra-mundial/372215/" target="_blank">VER</a>].</p>
		<p class="normal">
			Para completar el trabajo sobre los contendientes, le proponemos trabajar algunos documentos del periodo. Organice a los estudiantes en grupos para que realicen el comentario sobre alguna de las siguientes ideas:</p>
		<p class="tab1">
			- Ultim&aacute;tum franc&eacute;s a Alemania, texto [<a href="http://www.historiasiglo20.org/TEXT/ultimatumfr1939.htm" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Ultim&aacute;tum&nbsp;brit&aacute;nico a Alemania, texto&nbsp; [<a href="http://www.historiasiglo20.org/TEXT/ultimatumgb1939.htm" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Discurso de Winston Churchill, texto [<a href="http://www.historiasiglo20.org/TEXT/churchill1940.htm" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Discurso de Winston Churchill, textos y audios en ingl&eacute;s&nbsp;[<a href="http://www.bbc.co.uk/history/worldwars/wwtwo/churchill_audio_01.shtml" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Discurso de Charles de Gaulle, texto [<a href="http://www.historiasiglo20.org/TEXT/degaulle1940.htm" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Declaraci&oacute;n de guerra de Jap&oacute;n a Estados Unidos [<a href="http://www.historiasiglo20.org/TEXT/decguerrajapon.htm" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Declaraci&oacute;n de guerra de Estados Unidos a Jap&oacute;n, texto en ingl&eacute;s [<a href="http://www.worldwar-two.net/acontecimentos/130/" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Discurso de Stalin llamando a la resistencia&nbsp;[<a href="http://www.historiasiglo20.org/TEXT/stalin1941.htm" target="_blank">VER</a>].</p>
		<p class="normal">
			Para realizar el comentario de texto, se sugiere seguir el siguiente esquema:</p>
		<p class="tab1">
			- T&iacute;tulo del texto.</p>
		<p class="tab1">
			- Autor del texto.</p>
		<p class="tab1">
			- Fecha y lugar en que se escribi&oacute; el texto.</p>
		<p class="tab1">
			- Tipo de documento.</p>
		<p class="tab1">
			- Finalidad y destinatario del texto.</p>
		<p class="tab1">
			- Contexto hist&oacute;rico del texto.</p>
		<p class="tab1">
			- Ideas principales del texto.</p>
		<p class="tab1">
			- Conclusi&oacute;n.</p>
		<p class="normal">
			Si necesita m&aacute;s informaci&oacute;n sobre c&oacute;mo organizar&nbsp;el comentario de texto, le sugerimos consultar la p&aacute;gina historiasiglo20.org [<a href="http://www.historiasiglo20.org/comentarioUNED.swf" target="_blank">VER</a>].</p>
	</body>
</html>
