<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Los paisajes de las zonas c&aacute;lidas: las selvas y bosques tropicales</p>
		<p class="normal">
			Los paisajes de las zonas c&aacute;lidas se sit&uacute;an en las zonas localizadas entre los tr&oacute;picos (entre los 30&ordm; norte y sur). Los ecosistemas propios de estas zonas se caracterizan por mostrar paisajes ecuatorial y tropical, donde se encuentran grandes extensiones de selvas h&uacute;medas y bosques secos tropicales.</p>
		<p class="cabecera2">
			El paisaje ecuatorial</p>
		<p class="cabecera3">
			Elementos naturales</p>
		<p class="normal">
			- <span class="negrita">El clima</span>: est&aacute; caracterizado por temperaturas altas y precipitaciones abundantes durante todo el a&ntilde;o.</p>
		<p class="normal">
			- <span class="negrita">La hidrograf&iacute;a</span>: el territorio est&aacute; surcado por los r&iacute;os m&aacute;s caudalosos y regulares de la Tierra, entre ellos el Amazonas, el Orinoco, el Magdalena, el Paran&aacute; o el Paraguay.</p>
		<p class="normal">
			- <span class="negrita">El relieve</span>: en este territorio predominan las sabanas lacustres y sabanas selv&aacute;ticas y los valles interandinos.</p>
		<p class="normal">
			- <span class="negrita">La vegetaci&oacute;n</span>: la selva americana est&aacute; compuesta por espesas formaciones vegetales, donde dominan las especies de hoja perenne y ancha. Es un ecosistema con una gran riqueza y variedad, por su biodiversidad es fuente de muchos recursos: alimentos, medicinas, sustancias de inter&eacute;s industrial. Una hect&aacute;rea de selva tropical puede contener m&aacute;s de 600 especies arb&oacute;reas.</p>
		<p class="normal">
			- <span class="negrita">La fauna</span>: las zonas c&aacute;lidas tropicales poseen la mayor diversidad de especies animales del planeta, con una alta interacci&oacute;n entre ellos, lo que permite mantener el equilibrio ecosist&eacute;mico. La explotaci&oacute;n abusiva de su h&aacute;bitat y el tr&aacute;fico de animales ex&oacute;ticos ha acabado con algunas especies y amenaza a muchas otras.</p>
		<p class="cabecera3">
			Elementos antr&oacute;picos</p>
		<p class="normal">
			La mayor parte de la poblaci&oacute;n que habita en las selvas tropicales americanas vive de la caza y la recolecci&oacute;n, aunque tambi&eacute;n puede practicar pesca artesanal, una agricultura y ganader&iacute;a de subsistencia. Las peque&ntilde;as comunidades ind&iacute;genas de estas regiones habitan en poblados&nbsp;<span style="line-height: 1em;">construidos con los materiales que ofrece la naturaleza.</span></p>
		<p class="cabecera2">
			El paisaje tropical</p>
		<p class="cabecera3">
			Elementos naturales</p>
		<p class="normal">
			- <span class="negrita">El clima</span>: est&aacute; caracterizado por temperaturas altas y dos estaciones diferenciadas en funci&oacute;n de las precipitaciones (estaci&oacute;n seca y h&uacute;meda).</p>
		<p class="normal">
			- <span class="negrita">La hidrograf&iacute;a</span>: en estos territorios predominan r&iacute;os de caudal irregular, que oscilan entre la escasez de agua en la estaci&oacute;n seca, a crecientes que se desbordan causando inundaciones durante la estaci&oacute;n lluviosa.</p>
		<p class="normal">
			- <span class="negrita">El relieve</span>: en este territorio se presentan las amplias llanuras lacustres y algunas elevaciones en las faldas de las cordilleras y valles interandinos hasta los 1000 m.s.n.m.</p>
		<p class="normal">
			- <span class="negrita">La vegetaci&oacute;n</span>: en las zonas m&aacute;s pr&oacute;ximas al Ecuador se encuentra el bosque seco tropical (parecido a la selva, pero con una variedad de especies menor). Junto a los grandes r&iacute;os crecen los bosques de galer&iacute;a, m&aacute;s densos que los bosques tropicales.</p>
		<p class="normal">
			- <span class="negrita">La fauna</span>: gran diversidad de especies en el bosque tropical, mientras que en la sabana viven grandes herb&iacute;voros y depredadores, muchos de ellos en peligro de extinci&oacute;n por la reducci&oacute;n de sus h&aacute;bitats y el tr&aacute;fico ilegal de animales.</p>
		<p class="cabecera3">
			Elementos antr&oacute;picos</p>
		<p class="normal">
			Junto con la agricultura y la ganader&iacute;a tradicional de los pueblos ind&iacute;genas, tambi&eacute;n se encuentran extensas plantaciones de cacao, caf&eacute;, az&uacute;car, t&eacute;, tabaco, etc., explotadas por compa&ntilde;&iacute;as extranjeras. Esto implica una transformaci&oacute;n del paisaje de la regi&oacute;n, pues deben construirse las infraestructuras necesarias para hacer posible la exportaci&oacute;n.</p>
	</body>
</html>
