<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta secuencia de im&aacute;genes explica las caracter&iacute;sticas de las junglas y bosques de las zonas tropicales y ecuatoriales y las relaciona con el lugar que ocupa el ser humano en este paisaje.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como paso previo, sugerimos un breve repaso con los estudiantes de las caracter&iacute;sticas propias de los climas c&aacute;lidos: temperaturas, precipitaciones, localizaci&oacute;n, influencia en la vida humana, etc.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para ampliar los conocimientos de los estudiantes sobre alguna de las comunidades que habitan en las selvas ecuatoriales, proponemos la presentaci&oacute;n del reportaje <i>Aw&aacute; [que habita en la selva amaz&oacute;nica brasile&ntilde;a].&nbsp;</i><span style="line-height: 1em; font-size: 1em;"><a href="http://www.survival.es/peliculas/bbcfourawa" target="_blank">[VER]</a> </span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">En la misma p&aacute;gina encontramos informaci&oacute;n sobre formas de vida de la comunidad Aw&aacute;, su interrelaci&oacute;n con el entorno, las consecuencias que sufren debido a la explotaci&oacute;n de la selva por parte de las empresas occidentales o su relaci&oacute;n con otras comunidades.&nbsp;</span><span style="line-height: 1em; font-size: 1em;">A modo de evaluaci&oacute;n, los estudiantes deber&aacute;n realizar una s&iacute;ntesis individual que recoja las principales ideas del texto sobre los aw&aacute;s.</span></p>
		<p class="normal">
			A partir de esta informaci&oacute;n aborde con los estudiantes una investigaci&oacute;n donde se d&eacute; respuesta a algunas de las cuestiones:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo son los pobladores de las regiones ecuatoriales y tropicales?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; conflictos se presentan entre comunidades ind&iacute;genas y colonos?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo son las relaciones de las comunidades con el ecosistema?</p>
		<p class="tab1">
			<span style="font-size: 1em; line-height: 1em;">- &iquest;Qu&eacute; empresas&nbsp;explotan los&nbsp;recursos de la selva?</span></p>
		<p class="tab1">
			- &iquest;Qu&eacute; importancia tiene conservar zonas de selva de la intervenci&oacute;n maderera?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son los factores que determinan la biodiversidad de estas regiones?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es el valor potencial de la flora de las regiones ecuatoriales?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; peligros supone el desarrollo de cultivos extensivos en estas zonas?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la amenaza para estos ecosistemas del cambio clim&aacute;tico?</p>
	</body>
</html>
