<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Colombia como aliado sudamericano de Estados Unidos</p>
		<p>
			A partir de los a&ntilde;os 80, con el gobierno de <span class="negrita">Julio Cesar Turbay,</span>&nbsp; <span class="negrita">Colombia</span> empez&oacute; a tomar medidas para fortalecer las relaciones con <span class="negrita">Estados Unidos</span>. en ese contexto se busc&oacute; replantear las relaciones con pa&iacute;ses centroamericanos en los que la presencia del <span class="negrita">comunismo</span> era inminente como por ejemplo <span class="negrita">Cuba</span>. Esta posici&oacute;n se modific&oacute; con el gobierno del presidente <span class="negrita">Belisario Betancourt</span>, lo que hizo que Colombia hiciera parte del grupo de &quot;los no alineados&quot;, como se denomin&oacute; a los pa&iacute;ses que buscaban una posici&oacute;n neutral durante la <span class="negrita">Guerra fr&iacute;a.</span>&nbsp;Pero con la llegada al poder de <span class="negrita">Virgilio Barco</span>,&nbsp;nuevamente la pol&iacute;tica de relaciones exteriores dio un giro para fortalecer el v&iacute;nculo con el pa&iacute;s norteamericano.</p>
		<p>
			Sin embargo, no fue algo sencillo, pues Colombia se consolidaba como uno de los <span class="negrita">principales productores de narc&oacute;ticos </span>en el mundo y Estados Unidos en su principal cliente, lo que constituy&oacute; un gran obst&aacute;culo en la intenci&oacute;n de mejorar y fortalecer la relaci&oacute;n entre ambos pa&iacute;ses. Desde entonces, el problema del <span class="negrita">narcotr&aacute;fico</span> ha sido un referente en dicha relaci&oacute;n y la <span class="negrita">extradici&oacute;n</span> un motivo de tensi&oacute;n, pues solo hasta finales de los a&ntilde;os noventa tuvo un car&aacute;cter constitucional que la respaldara, lo que incidi&oacute; en la mejora de las relaciones pol&iacute;ticas entre los dos pa&iacute;ses.</p>
		<p>
			El panorama de las relaciones de Colombia con Estados Unidos continu&oacute; mejorando cuando se firm&oacute; el <span class="negrita">Plan Colombia o Plan Colombia para la Paz</span> durante el gobierno de <span class="negrita">Andr&eacute;s Pastrana Arango. </span>Este acuerdo contemplaba apoyo econ&oacute;mico y militar para Colombia en su lucha contra el narcotr&aacute;fico y la superaci&oacute;n del conflicto armado.&nbsp; Posteriormente <span class="negrita">&Aacute;lvaro Uribe V&eacute;lez</span> lleg&oacute; a la presidencia y la adecuaci&oacute;n de su <span class="negrita">Pol&iacute;tica de Seguridad Democr&aacute;tica</span> (uno de las principales banderas de su gobierno), a la lucha que lidera Estados Unidos contra el terrorismo despu&eacute;s del ataque a las Torres Gemelas, hizo que el pa&iacute;s se convirtiera en el principal receptor de ayuda norteamericana de Sudam&eacute;rica, lo que indudablemente convirti&oacute; a Colombia en uno de los principales aliados de Estados Unidos del continente.</p>
		<p>
			Con la llegada del presidente <span class="negrita">Juan Manuel Santos</span>, en Colombia y <span class="negrita">Barack Obama,&nbsp;</span>en Estados Unidos, la alianza entre las dos naciones se ha ampliado a otros campos. Es decir, ya no solo se contempla una relaci&oacute;n bilateral solamente en t&eacute;rminos militares y estrat&eacute;gicos, sino que se busca continuar en la lucha antidrogas, por el respeto de los derechos humanos, el antiterrorismo, aspectos relacionados con el medio ambiente y el desarrollo econ&oacute;mico en donde est&aacute; incluido el <span class="negrita">TLC</span>.</p>
	</body>
</html>
