<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Reforzar conceptos b&aacute;sicos sobre el planeta Tierra, sus caracter&iacute;sticas y su diversidad.</span></p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Para centrar a los estudiantes en el tema, puede realizar las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las capas de la esfera terrestre?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la capa de aire? &iquest;Cu&aacute;l la de agua? &iquest;Cu&aacute;l la de piedra o roca?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l capa rodea la Tierra y cu&aacute;l es su importancia para la vida?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las capas de la atm&oacute;sfera?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; elementos permiten la vida en la Tierra?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las capas internas de la Tierra? &iquest;Cu&aacute;les son sus principales caracter&iacute;sticas?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es la biosfera?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Si los estudiantes no conocen la respuesta a las preguntas formuladas anteriormente, plantee de nuevo los conceptos cuando vayan apareciendo durante la presentaci&oacute;n.</p>
		<p class="normal">
			En aquellas im&aacute;genes que muestran paisajes del relieve terrestre, puede realizar las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la forma del relieve terrestre?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l fue su proceso de formaci&oacute;n?</p>
		<p class="tab1">
			- &iquest;D&oacute;nde crees que se puedan localizar los paisajes?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; formas de vida habitan estos biomas?</p>
		<p class="normal">
			En el momento en el que se mencionen los fen&oacute;menos atmosf&eacute;ricos, los estudiantes pueden dar ejemplos relacionados, explicar el ciclo del agua y tambi&eacute;n contar an&eacute;cdotas o relatar un suceso real sobre las tormentas o las aguas termales.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Pida a los estudiantes que consulten en la Gran Enciclopedia Planeta o en la Hisp&aacute;nica los fen&oacute;menos naturales relacionados con la atm&oacute;sfera, la hidr&oacute;sfera o la litosfera.</p>
	</body>
</html>
