<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera3">
			Dictaduras militares en Am&eacute;rica Latina</p>
		<p class="normal">
			La historia de Am&eacute;rica Latina durante la primera mitad del <span class="negrita">siglo XX </span>estuvo enmarcada en fuertes crisis econ&oacute;micas, inestabilidad pol&iacute;tica e intervencionismo por parte de los Estados Unidos bajo la Doctrina de La Seguridad Nacional, con la intenci&oacute;n de apoyar a los gobiernos en la lucha contra movimientos insurgentes que buscaban difundir ideas socialistas.</p>
		<p class="normal">
			Este panorama desemboco en gobiernos dictatoriales en varios pa&iacute;ses, que se instauraron como consecuencia de <span class="negrita">Golpes de Estado</span> y&nbsp; se prolongaron en casi todos los casos hasta los a&ntilde;os 80. La mayor&iacute;a de los dictadores fueron militares donde los tres poderes, legislativo, ejecutivo y judicial eran administrados y controlados por fuerzas armadas que&nbsp; buscaban defender sus propios intereses apoyados por <span class="negrita">Estados Unidos</span> que a su vez pretend&iacute;a garantizar su estabilidad y beneficios econ&oacute;micos.</p>
		<p class="normal">
			Estos reg&iacute;menes dictatoriales se caracterizaron por no tener simpat&iacute;a con alg&uacute;n partido pol&iacute;tico o una clase social espec&iacute;fica, por su autoritarismo, represi&oacute;n y violencia para garantizar que la oposici&oacute;n o cualquier presencia de &ldquo;ideolog&iacute;as peligrosas o subversivas&rdquo; que intentara formar movimientos o agrupaciones&nbsp; no se sublevara ni manifestara en contra de los gobiernos; para esto emplearon estrategias brutales de sometimiento con masacres, desapariciones forzosas, torturas y asesinatos que llevaron a denuncias ante <span class="negrita">Organizaciones de Derechos Humanaos</span>. En diferentes pa&iacute;ses se organizaron movimientos como el de las Madres de la Plaza de Mayo en Argentina&nbsp; o la Huelga de Hambre en Bolivia con el fin de presionar a los gobiernos para dar cuenta de las v&iacute;ctimas y desaparecidos. Sin embargo la impunidad ante la violaci&oacute;n de los Derechos Humanos en estos episodios fue inminente tanto al interior de los Estados como por parte de organizaciones internacionales.</p>
	</body>
</html>
