<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			La cultura y la sociedad</p>
		<p class="normal">
			La <span class="negrita">cultura </span>es el conjunto de formas de vida, conocimientos, creencias, tradiciones, lengua, arte&nbsp;y cualquier otro aspecto que defina un grupo humano o sociedad. Estos elementos se transmiten (y se transforman) de generaci&oacute;n en generaci&oacute;n, y pueden concebirse como los mecanismos e instrumentos que permiten al individuo relacionarse con el resto de miembros de su <span class="negrita">comunidad </span>y con el resto del mundo.</p>
		<p class="normal">
			Para algunos, estos rasgos comunes permiten definir <span class="negrita">grandes &aacute;reas culturales </span>(occidental, iberoamericana, isl&aacute;mica, oriental, etc.), aunque en su interior existen importantes <span class="negrita">diferencias regionales</span>.&nbsp;</p>
		<p class="cabecera3">
			La diversidad cultural</p>
		<p>
			Gran parte de las <span class="negrita">sociedades contempor&aacute;neas </span>est&aacute;n&nbsp;definidas por su <span class="negrita">diversidad cultural</span>, que puede concebirse como la variaci&oacute;n&nbsp;y heterogeneidad de expresiones culturales que coexisten en un determinado espacio (una ciudad, un pa&iacute;s o el mundo entero).</p>
		<p class="normal">
			Algunos de los aspectos m&aacute;s relevantes de esta diversidad son&nbsp;la <span class="negrita">diversidad ling&uuml;&iacute;stica </span>(con alrededor de 6.000 lenguas diferentes en el mundo) o la <span class="negrita">diversidad religiosa</span>.</p>
		<p class="normal">
			En el a&ntilde;o 2001, la <span class="negrita">Unesco </span>promulg&oacute; la <span class="negrita">Declaraci&oacute;n Universal sobre la Diversidad Cultural</span>. Esta considera la diversidad cultural como patrimonio com&uacute;n de la humanidad, por lo que debe ser protegida. Adem&aacute;s, esta&nbsp;defensa se vincula, al mismo tiempo,&nbsp;al respeto de la dignidad humana.</p>
		<p class="normal">
			Aun as&iacute;, en ocasiones, esta diversidad puede generar <span class="negrita">conflictos </span>o <span class="negrita">choques culturales&nbsp;</span>entre grupos culturales distintos, pues alguno de ellos puede verse impulsado a&nbsp;afirmar la cultura propia por encima de las otras.</p>
		<p class="cabecera3">
			La multiculturalidad y la interculturalidad</p>
		<p>
			Nuestro mundo se define por el <span class="negrita">multiculturalismo</span>, reflejo de la existencia de&nbsp;los <span class="negrita">cientos de culturas humanas </span>que se reparten por el planeta.</p>
		<p>
			Este multiculturalismo tambi&eacute;n puede darse a escala menor, ya sea en un pa&iacute;s, regi&oacute;n o ciudad, como sucede en&nbsp;gran parte de los pa&iacute;ses&nbsp;receptores de inmigraci&oacute;n. Ello&nbsp;ha contribuido a la&nbsp;formaci&oacute;n de sociedades heterog&eacute;neas en las que se produce la <span class="negrita">coexistencia </span>de&nbsp;grupos con tradiciones culturales distintas.</p>
		<p class="normal">
			En una situaci&oacute;n de multiculturalidad, los diferentes grupos pueden relacionarse entre ellos de distintas formas:</p>
		<p class="tab1">
			- <span class="negrita">Asimilaci&oacute;n</span>: la poblaci&oacute;n inmigrante&nbsp;abandona la cultura propia para asimilar la del lugar de residencia.</p>
		<p class="tab1">
			- <span class="negrita"><span class="cursiva">Melting pot</span></span>: la mezcla de las costumbres de los inmigrantes con las del lugar de acogida da lugar a la aparici&oacute;n de nuevas pautas culturales.</p>
		<p class="tab1">
			- <span class="negrita">Pluralismo cultural</span>: la convivencia entre la&nbsp;cultura aut&oacute;ctona y la de la poblaci&oacute;n de origen for&aacute;neo se da de forma separada, aunque en armon&iacute;a.</p>
		<p class="normal">
			El fin &uacute;ltimo en toda sociedad multicultural ser&iacute;a el de alcanzar una situaci&oacute;n de <span class="negrita">interculturalidad</span>, es decir, dar el paso de la convivencia entre distintas culturas a la configuraci&oacute;n de una nueva cultura definida por la integraci&oacute;n y fusi&oacute;n de aquellas a lo largo del tiempo.</p>
	</body>
</html>
