<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Resaltar la importancia de la diversidad cultural de las sociedades contempor&aacute;neas a partir de la introducci&oacute;n de conceptos como cultura, multiculturalidad o interculturalidad.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Como paso previo, pida a los estudiantes que, de forma individual, reflexionen por escrito sobre el concepto de cultura. P&iacute;dales que escriban qu&eacute; es para ellos en dos o tres l&iacute;neas. Ya que puede no resultarles f&aacute;cil, sugerimos algunas preguntas que ayuden a guiar su reflexi&oacute;n, que no debe exceder los cinco minutos:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son los distintos elementos que permiten hablar de cultura?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se difunde o transmite la cultura?</p>
		<p class="tab1">
			- &iquest;Existen algunos elementos que puedan considerarse definitorios de una cultura determinada? &iquest;Ser&iacute;an los mismos en otras culturas?</p>
		<p class="normal">
			Tambi&eacute;n puede pedir a los estudiantes que analicen las siguientes frases en las que aparece el concepto de cultura:</p>
		<p class="tab1">
			<span class="cursiva">-&nbsp;<span class="cursiva">Mariana</span>&nbsp;es una persona de una gran <span class="negrita">cultura</span>.</span></p>
		<p class="tab1">
			<span class="cursiva">- La <span class="negrita">cultura </span>colombiana&nbsp;es rica en tradiciones y festejos populares.</span></p>
		<p class="tab1">
			<span class="cursiva">- Durante la d&eacute;cada de los ochenta surgi&oacute; la <span class="negrita">cultura </span>punk.</span></p>
		<p class="tab1">
			<span class="cursiva">- El mundo de la <span class="negrita">cultura </span>est&aacute; de luto por la muerte de Gabriel Garcia M&aacute;rquez.</span></p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p>
			A lo largo del recurso se plantean distintas preguntas que ayudar&aacute;n a guiar la exposici&oacute;n, y al tiempo, lograr una participaci&oacute;n activa de los estudiantes en la construcci&oacute;n de la explicaci&oacute;n.</p>
		<p>
			Una vez definido el concepto de cultura y de los elementos que la caracterizan, puede pedir a los estudiantes que definan qu&eacute; es la diversidad cultural. Para ello se presentan distintas im&aacute;genes:</p>
		<p class="tab1">
			1. Monjes budistas.</p>
		<p class="tab1">
			2. Mujer zul&uacute; trabajando el barro.</p>
		<p class="tab1">
			3. Bautismo seg&uacute;n el rito ortodoxo.</p>
		<p class="tab1">
			4. Abluci&oacute;n sagrada en el r&iacute;o Bagmati (Katmand&uacute;, Nepal).</p>
		<p class="tab1">
			5. Bicicletas en una v&iacute;a del centro urbano de Tientsin&nbsp;(China).</p>
		<p class="tab1">
			6. Mujer guatemalteca en un mercado.</p>
		<p>
			Tras el comentario por parte de los estudiantes sobre los rasgos culturales que definen las distintas im&aacute;genes, puede pasar a introducir los conceptos de multiculturalidad e interculturalidad. Para ello, se contraponen dos fotograf&iacute;as: una calle de China Town, en Nueva York (Estados Unidos) y un grupo de j&oacute;venes, de distinta procedencia, conversando. Preg&uacute;nteles que les sugiere cada una de las im&aacute;genes, a cu&aacute;l de los dos conceptos la asociar&iacute;an y que lo argumenten. La respuesta la encontrar&aacute; en la siguiente pantalla.</p>
		<p>
			Una vez que los estudiantes tengan claras las diferencias entre estos dos t&eacute;rminos, an&iacute;melos a reflexionar sobre por qu&eacute; consideran que, a veces, en lugares donde coexisten distintas comunidades, puede llegarse a dar un enfrentamiento cultural. Como imagen representativa se ha escogido la que se ve a un joven palestino enfrent&aacute;ndose a un jud&iacute;o ortodoxo.</p>
		<p>
			Para trabajar la Declaraci&oacute;n Universal de la Diversidad Cultural, proponemos el an&aacute;lisis de dos de sus art&iacute;culos [<a href="http://portal.unesco.org/es/ev.php-URL_ID=13179&amp;URL_DO=DO_TOPIC&amp;URL_SECTION=201.html" target="_blank">VER</a>].&nbsp;Como paso previo a su lectura y comentario, se destacan en distintos colores algunos de los conceptos que aparecen en el texto y que se consideran claves. Pida a los estudiantes que comenten qu&eacute; les sugieren dichos t&eacute;rminos o ideas, y que los relacionen con el concepto de diversidad cultural.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			En funci&oacute;n de los conceptos que se han debatido y de los contenidos que se han presentado en el interactivo, proponga a los estudiantes que valoren si en su barrio o localidad se da una situaci&oacute;n de multiculturalidad o de interculturalidad. Es importante que aporten opiniones bien argumentadas y que no se dejen llevar por estereotipos o prejuicios.</p>
	</body>
</html>
