<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Presentar a los estudiantes los distintos tipos de fuentes con las que los historiadores cuentan para conocer los hechos del pasado. Adem&aacute;s, destacar el valor de las fuentes escritas y sus soportes.</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Plantee las siguientes preguntas para acercar a los estudiantes al tema:</p>
		<p class="tab1">
			- &iquest;Puedes leer un jerogl&iacute;fico egipcio?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;ntas lenguas hab&iacute;a en el pasado? &iquest;C&oacute;mo han llegado hasta nosotros?</p>
		<p class="tab1">
			- &iquest;Qui&eacute;nes crees que escrib&iacute;an en las sociedades pasadas?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Pida a los estudiantes que respondan las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; fue importante el descubrimiento de la piedra de Rosetta?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; son tan importantes los documentos escritos?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; podemos conocer a trav&eacute;s de un retrato?</p>
		<p class="tab1">
			- Las monedas nos dan informaci&oacute;n de una &eacute;poca y sociedad. Observa una moneda y explica qu&eacute; tipo de informaci&oacute;n nos dar&iacute;a si la estuvi&eacute;ramos mirando dentro de un siglo.</p>
		<p class="tab1">
			- Pide a tus padres o abuelos que te muestren o expliquen c&oacute;mo era una moneda o billete hace veinte y cuarenta a&ntilde;os. &iquest;En qu&eacute; se diferenciaban?</p>
		<p>
			Por &uacute;ltimo, ponga a sus estudiantes en parejas para que creen un lenguaje jerogl&iacute;fico y redacten un mensaje. Despu&eacute;s, a partir de los s&iacute;mbolos creados, los distintos miembros del grupo deber&aacute;n escribir un breve mensaje que deber&aacute;n descifrar el resto de compa&ntilde;eros seg&uacute;n la transcripci&oacute;n alfab&eacute;tica de cada uno de los s&iacute;mbolos.</p>
	</body>
</html>
