<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Estudio de la influencia del arte gótico en Colombia" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p style="text-align:center"><img alt="" src="data/imagenes/CS_07_02_REC37_IMG01.jpg" style="height:235px; width:800px" /></p>

<p style="text-align:center"><span style="font-size:26px">&iquest;Cu&aacute;l es la influencia del arte g&oacute;tico en Colombia?</span></p>
]]></section>
<section title="Conceptos" path="CS_07_02_REC37_IMG02n.jpg" pathAmp="CS_07_02_REC37_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Antes de comenzar a preparar y dise&ntilde;ar el proyecto es importante que repases algunos&nbsp;conceptos y que resultar&aacute;n &uacute;tiles a la hora de realizar el trabajo:</p>

<p><strong>Edad Media:</strong></p>

<ul>
	<li>Iglesia cat&oacute;lica</li>
	<li>Arte religioso</li>
	<li>Arte g&oacute;tico</li>
	<li>Catedrales g&oacute;ticas</li>
	<li>Pen&iacute;nsula Ib&eacute;rica</li>
</ul>
]]></section>
<section title="Objetivos" path="CS_07_02_REC37_IMG03.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><strong>Objetivo:</strong> identificar obras arquit&eacute;ct&oacute;nicas influenciadas por el arte g&oacute;tico en Colombia.</p>

<p><strong>Organizaci&oacute;n:</strong> grupos de m&aacute;ximo cuatro personas.</p>

<p><strong>Presentaci&oacute;n:</strong> cartelera o&nbsp;presentaci&oacute;n en PowerPoint, que permita&nbsp;hacer una muestra de im&aacute;genes de las obras arquitect&oacute;nicas m&aacute;s importantes.</p>

<p><strong>Plazo:</strong> dos semanas.</p>

<p><strong>Punto de partida:</strong> para responder a la pregunta inicial y averiguar que influencia existe en las catedr&aacute;les e iglesias en Colombia del arte g&oacute;tico, proponemos que hagan en clase una lluvia de ideas. Propongan aquellos conceptos que consideren necesario investigar, como cu&aacute;l fue el proceso de desarrollo arquitect&oacute;nico en Colombia influenciado por Espa&ntilde;a. Planteen preguntas que puedan ir resolviendo durante la investigaci&oacute;n para alcanzar el objetivo. Por ejemplo:</p>

<ul>
	<li>&iquest;Cu&aacute;les son las principales caracter&iacute;sticas arquitect&oacute;nicas&nbsp;de las iglesias g&oacute;ticas en Europa y espec&iacute;ficamente en Espa&ntilde;a?</li>
	<li>&iquest;Cu&aacute;l era la porcedencia de los principales arquitectos que llegaron a Colombia durante los siglos XVI,&nbsp;XVII,&nbsp;XVIII y XIX?&nbsp;</li>
	<li>&iquest;Qu&eacute; influencia exist&iacute;a en ellos de la arquitectura propia del arte g&oacute;tico?</li>
	<li>&iquest;Qu&eacute; iglesias colombianas presentan en sus edificaciones elementos propios del arte g&oacute;tico?</li>
</ul>

<p>Al final, intenten ofrecer una respuesta previa a la pregunta del proyecto. La investigaci&oacute;n les ayudar&aacute; a averiguar si estaban o no en lo cierto.</p>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image2aText="&lt;p&gt;Ejemplo de tabla que te ayudar&amp;aacute; a realizar la planificaci&amp;oacute;n.&lt;/p&gt; " image2bText="&lt;p&gt;Ejemplo de planificaci&amp;oacute;n que te puede ayudar a organizar tu proyecyo.&lt;/p&gt; " zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[
<p>Para realizar el ejercicio, proponemos comenzar por organizar el trabajo. Para ello les sugerimos los siguientes pasos:</p>

<p>1.<sup>o&nbsp;</sup>Identificar el <strong>objetivo</strong> del proyecto.</p>

<p>2.<sup>o&nbsp;</sup>Listar las <strong>tareas</strong> que deben completar a lo largo del proyecto. Por ejemplo, tendr&aacute;n tareas de investigaci&oacute;n, recopilaci&oacute;n de la informaci&oacute;n, resumen de los datos que se obtengan y presentaci&oacute;n de la informaci&oacute;n.</p>

<p>3.<sup>o</sup>&nbsp;Definir <strong>qui&eacute;n&nbsp;</strong>(o qui&eacute;nes) va a realizar cada una de las tareas o actividades que deden desarrollarse para llegar al objetivo. Pueden repartirse entre los miembros del grupo las tareas a realizar.</p>

<p>4.<sup>o&nbsp;</sup>Establecer el <strong>tiempo</strong> necesario para realizar cada una de las tareas.</p>

<p>5.<sup>o&nbsp;</sup>Fijar el <strong>c&oacute;mo</strong> y el <strong>cu&aacute;ndo</strong> se har&aacute;&nbsp;la puesta en com&uacute;n de los resultados de la investigaci&oacute;n, para preparar la presentaci&oacute;n que har&aacute;n al resto de la clase.</p>

<p>Cuando queremos planificar cualquier tarea, puede resultar de ayuda utilizar una tabla o cuadro en la que se concrete, por ejemplo, los miembros del grupo y la tarea que le corresponde a cada uno, el tiempo destinado a cada tarea, etc.</p>
]]></section>
<section title="Investigación" path="CS_07_02_REC37_IMG04.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>A la hora de realizar la investigaci&oacute;n, es importante que piensen y discutan sobre qu&eacute; recursos y fuentes de informaci&oacute;n pueden resultar &uacute;tiles. Les recomendamos:</p>

<ul>
	<li>Consultar publicaciones y p&aacute;ginas web fiables, por ejemplo: webs de historia del arte, arquitectura, enciclopedias, etc. Tambi&eacute;n pueden consultar expertos en el tema.</li>
	<li>Contrastar con varias fuentes la informaci&oacute;n que utilicen.</li>
	<li>Utilizar solo la informaci&oacute;n que en este caso les sea &uacute;til y descartar la que no aporte a dar respuesta a la pregunta inicial.</li>
	<li>Elaborar una lista con las fuentes consultadas (bibliograf&iacute;a: listado de libros, webs, expertos, etc.)</li>
	<li>Resumir con sus propias palabras la informaci&oacute;n obtenida.</li>
</ul>

<p><strong>&iexcl;Atenci&oacute;n! </strong>No deben copiar y utilizar el material que encuentren como propio: deben reelaborar las ideas y redactarlas con sus propias palabras. Cuando sea preciso escribir una idea o concepto de forma literal, este debe ir entrecomillado, y en par&eacute;ntesis el nombre del autor o el texto del que se toma.</p>

<p>&nbsp;</p>
]]></section>
<section title="Análisis" path="CS_07_02_REC37_IMG05.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>A partir de la informaci&oacute;n recopilada, elaboren y completen <strong>fichas</strong> para cada una de las <strong>obras arquitect&oacute;nicas analizadas</strong>. Deben incluir la siguiente informaci&oacute;n:</p>

<ul>
	<li>Nombre de la obra arquitect&oacute;nica (iglesia o catedral).</li>
	<li>Nombre del arquitecto o artista que la elabor&oacute;.</li>
	<li>Fecha aproximada de su construcci&oacute;n.</li>
	<li>Localizaci&oacute;n.</li>
	<li>Caracter&iacute;sticas principales que permiten observar la &nbsp;influencia del arte g&oacute;tico.</li>
</ul>
]]></section>
<section title="Síntesis" path="CS_07_02_REC37_IMG06.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Una vez analizada la informaci&oacute;n, deben seleccionar los datos m&aacute;s relevantes y elaborar una <strong>presentaci&oacute;n</strong> o <strong>cartelera</strong> donde se muestren las caracter&iacute;sticas m&aacute;s importantes del arte g&oacute;tico, a trav&eacute;s de las obras arquitect&oacute;nicas presentes en&nbsp;el territorio colombiano.</p>

<p>Para que la tarea resulte m&aacute;s sencilla, se recomienda:</p>

<p>1.<sup>o&nbsp;</sup><strong>Recopilar</strong> las fichas elaboradas de cada obra en el an&aacute;lisis y pensar c&oacute;mo se ubicar&aacute; cada una en la presentaci&oacute;n.</p>

<p>2.<sup>o&nbsp;</sup><strong>Redactar</strong> los textos (recuerden que deben ser breves) que ir&aacute;n en la presentaci&oacute;n y elegir las fotograf&iacute;as de cada obra arquitect&oacute;nica.</p>

<p>3.<sup>o&nbsp;</sup><strong>Contrastar</strong> si la informaci&oacute;n que extrajeron en la investigaci&oacute;n se corresponde con las respuestas que plantearon al principio del proyecto.</p>

<p>4.<sup>o&nbsp;</sup><strong>Trasladar</strong> toda la informaci&oacute;n a la presentaci&oacute;n en PowerPoint o cartelera.</p>

<p>5.<sup>o&nbsp;</sup>Por &uacute;ltimo, deben <strong>exponer</strong> el contenido de la presentaci&oacute;n en clase y explicar a sus compa&ntilde;eros el proceso que muestra.&nbsp;</p>

<p>Recuerden que, adem&aacute;s de la presentaci&oacute;n, deben entregar al profesor el <strong>listado de fuentes consultadas</strong> y las <strong>fichas realizadas</strong> durante el an&aacute;lisis de la informaci&oacute;n.</p>

<p>&nbsp;</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p>Al acabar, pueden hacer una autoevaluaci&oacute;n de su propio desempe&ntilde;o para comprobar qu&eacute; tareas hicieron mejor o peor y si el proyecto se ha realizado correctamente.</p>

<p><em>Valoren de 1 a 5, siendo 1 muy mal y 5 muy bien.</em></p>

<p><strong>&Iacute;TEMS DE VALORACI&Oacute;N</strong></p>

<p style="text-align:right">__________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>Objetivos</strong><br />
&nbsp;</p>

<ul>
	<li>Has comprendido el objeto del proyecto.</li>
	<li>Has participado activamente en la lluvia de ideas.</li>
	<li>Has previsto aspectos que despu&eacute;s se necesitaron<br />
	para el desarrollo de la investigaci&oacute;n.</li>
</ul>

<p style="text-align:right">__________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>Planificaci&oacute;n del proyecto </strong></p>

<ul>
	<li>Has participado en la planificaci&oacute;n del proyecto.</li>
	<li>Has contribuido en la distribuci&oacute;n de tareas.</li>
	<li>Han calculado correctamente el tiempo necesario<br />
	para desarrollar cada tarea.</li>
	<li>Has desempe&ntilde;ado correctamente las tareas<br />
	que te han sido asignadas.</li>
	<li>Han distribuido de forma equitativa las tareas<br />
	entre los miembros del grupo.</li>
	<li>Has realizado las tareas asignadas en<br />
	el tiempo previsto.</li>
	<li>Todos los miembros del grupo han participado<br />
	seg&uacute;n lo previsto.</li>
</ul>

<p style="text-align:right">__________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>Investigaci&oacute;n </strong></p>

<ul>
	<li>Has propuesto fuentes de informaci&oacute;n en<br />
	las que encontrar los datos que necesitaban.</li>
	<li>La metodolog&iacute;a propuesta ha sido la adecuada<br />
	para recabar la informaci&oacute;n que hac&iacute;a falta.</li>
	<li>Han valorado los criterios para seleccionar<br />
	la informaci&oacute;n.</li>
	<li>Has participado activamente en la b&uacute;squeda<br />
	de informaci&oacute;n.</li>
	<li>Has hecho uso de diferentes tipos de informaci&oacute;n<br />
	(electr&oacute;nica, cuestionarios, bibliogr&aacute;fica)</li>
</ul>

<p style="text-align:right">__________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>An&aacute;lisis de la informaci&oacute;n</strong></p>

<ul>
	<li>Has sabido distinguir la informaci&oacute;n importante<br />
	respecto a la superflua.</li>
	<li>Has ordenado todos los datos antes<br />
	de analizarlos.</li>
	<li>Has sabido trasladar los datos a las fichas<br />
	seg&uacute;n se requer&iacute;a.</li>
</ul>

<p style="text-align:right">__________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>S&iacute;ntesis</strong></p>

<ul>
	<li>Has dado respuesta a la pregunta principal<br />
	del proyecto.</li>
	<li>Has sabido interpretar las fichas.</li>
	<li>Has participado en la extracci&oacute;n de conclusiones.</li>
	<li>Has sabido estructurar la informaci&oacute;n<br />
	correctamente en la presentaci&oacute;n o cartelera.</li>
	<li>Has presentado oralmente de manera correcta.</li>
	<li>Ha quedado clara la informaci&oacute;n expuesta.</li>
	<li>Has sabido agumentar las afirmaciones y<br />
	responder a las preguntas durante la exposici&oacute;n.</li>
	<li>Has incorporado el contenido visual adecuado.</li>
	<li>Has sido creativo.</li>
</ul>

<p style="text-align:right">_________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<ul>
	<li>Del trabajo desarrollado.</li>
	<li>De los documentos entregados.</li>
	<li>Del trabajo en equipo.</li>
	<li>De la exposici&oacute;n y defensa del trabajo.</li>
</ul>
]]></section>
</engine>