<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			<span style="font-size: 1em; line-height: 1em;">Objetivo</span></p>
		<p class="normal">
			<span style="font-size: 1em; line-height: 1em;">Determinar en qu&eacute; consisti&oacute; el Pacto germano&ndash;sovi&eacute;tico, sus antecedentes y los pa&iacute;ses y personajes que participaron en su firma.</span></p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Inicie la actividad con una lluvia de ideas que le permita hacer un diagn&oacute;stico para revisar qu&eacute; aspectos conocen los estudiantes acerca de la Segunda Guerra Mundial y su caracter&iacute;sticas.</p>
		<p class="normal">
			Revise los antecedentes de la firma del Pacto. Para ello, presente el contexto de lo que pasaba en <span class="negrita">Alemania</span>, en la <span class="negrita">Uni&oacute;n de Rep&uacute;blicas Socialistas Sovi&eacute;ticas</span> y en <span class="negrita">Europa</span>. Explique la influencia de la <span class="negrita">Primera Guerra Mundial</span> y las <span class="negrita">ideolog&iacute;as que surgieron en los a&ntilde;os 1930</span> (nazismo, fascismo); indique por qu&eacute; determinaron muchas de las din&aacute;micas y procesos que llevaron al &nbsp;momento hist&oacute;rico que se est&aacute; estudiando. Oriente a los estudiantes en la asociaci&oacute;n de ideas: d&eacute;les pautas para que asocien a los diferentes personajes con los acontecimientos hist&oacute;ricos en el estudio y an&aacute;lisis de situaciones o episodios espec&iacute;ficos.</p>
		<p class="normal">
			Le sugerimos ver el video &ldquo;Hitler y Stalin. Retrato de una enemistad&rdquo; <a href="https://www.youtube.com/watch?v=UJVD91NaqFk" target="_blank">[VER]</a> para complementar la contextualizaci&oacute;n del escenario en que se firm&oacute; el Pacto.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Divida el curso en dos grandes grupos. Uno trabajar&aacute; sobre Stalin y el otro sobre Hitler. Subdiv&iacute;dalos, a su vez, en subgrupos para que investiguen aspectos relevantes de su vida personal, de su vida pol&iacute;tica y de sus logros y victorias durante la Segunda Guerra. Mientras tanto, elabore en el tablero un cuadro que les permita anotar aspectos comparativos, se&ntilde;alando semejanzas y diferencias en cada uno de los aspectos. Una vez terminen la consulta sobre las aspectos mencionados haga una puesta en com&uacute;n para completar el cuadro.</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Luego, pida a los estudiantes que, en los mismos subgrupos, realicen esquemas, mapas mentales o mapas conceptuales para explicar su conocimiento sobre el Pacto, relacionando antecedentes y consecuencias de su firma e incumplimiento. P&iacute;dales que expliquen por qu&eacute; Alemania rompi&oacute; el Pacto.&nbsp;</span></p>
		<p class="normal">
			Finalmente, para compartir lo aprendido, los estudiantes pueden elaborar un producto audiovisual o una presentaci&oacute;n en un programa como power point, prezi o powtoon.</p>
	</body>
</html>
