<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			&iquest;Qu&eacute; es una revoluci&oacute;n?</p>
		<p class="normal">
			El concepto de revoluci&oacute;n surge en la historiograf&iacute;a a finales del siglo XVIII durante el proceso de la Revoluci&oacute;n francesa, para dar cuenta de un <span class="negrita">cambio fuerte</span>, radical y abrupto, de las estructuras sociales, pol&iacute;ticas y econ&oacute;micas de una sociedad. Despu&eacute;s ha sido usado para denominar hechos hist&oacute;ricos trascendentales que cumplen con esos criterios anteriormente enunciados. La primera gran revoluci&oacute;n del siglo XX fue la <span class="negrita">Revoluci&oacute;n rusa</span> de <span class="negrita">1917</span>, que derroc&oacute; el poder tir&aacute;nico del zar, el cual fue asumido por los comunistas dirigidos por Lenin. En Am&eacute;rica Latina la primera revoluci&oacute;n triunfante fue la <span class="negrita">cubana</span>, liderada por Fidel Castro y el Che Guevara en <span class="negrita">1959</span>.</p>
		<p class="normal">
			Por lo general, las revoluciones se producen en medio de reg&iacute;menes dictatoriales o absolutistas, que se aferran al poder por la fuerza del Estado y no dejan otro camino a los partidarios del cambio social, que el de emplear la fuerza y las armas. Las revoluciones son procesos que involucran a todo el conjunto de la sociedad, ante lo cual nadie puede sustraerse.&nbsp;</p>
		<p class="cabecera2">
			Las dictaduras latinoamericanas</p>
		<p class="normal">
			Am&eacute;rica Latina ha sido territorio f&eacute;rtil para las dictaduras. Las <span class="negrita">&eacute;lites </span>econ&oacute;micas y pol&iacute;ticas comprenden una porci&oacute;n reducida de la poblaci&oacute;n y tienden a ser <span class="negrita">endog&aacute;micas </span>(se casan entre s&iacute;, hacen negocios y multiplican sus fortunas entre el estrecho c&iacute;rculo de la &eacute;lite), manteniendo a la poblaci&oacute;n sumida en la pobreza, sin acceso total a servicios b&aacute;sicos de salud y educaci&oacute;n.</p>
		<p class="normal">
			Las dictaduras involucran a las <span class="negrita">Fuerzas Armadas</span> de cada pa&iacute;s en el control del poder y en la reproducci&oacute;n de las &eacute;lites. Esa era la situaci&oacute;n en <span class="negrita">Nicaragua </span>a inicios de la segunda mitad del siglo XX, y no se diferenciaba mucho de sus vecinos centroamericanos (Guatemala, Honduras y El Salvador).&nbsp;</p>
		<p class="normal">
			En Suram&eacute;rica fueron c&eacute;lebres las dictaduras de <span class="negrita">Pinochet </span>en <span class="negrita">Chile</span>, <span class="negrita">Videla </span>en <span class="negrita">Argentina</span> y <span class="negrita">Stroessner </span>en <span class="negrita">Paraguay</span>.&nbsp;</p>
		<p class="cabecera2">
			La Revoluci&oacute;n sandinista</p>
		<p class="normal">
			<span class="negrita" style="line-height: 1em; font-size: 1em;">Anastasio &quot;Tacho&quot; Somoza</span><span style="line-height: 1em; font-size: 1em;"> fue </span><span class="negrita" style="line-height: 1em; font-size: 1em;">presidente </span><span style="line-height: 1em; font-size: 1em;">de la Rep&uacute;blica de 1937 a 1947 y de 1950 a 1956. Desde este &uacute;ltimo a&ntilde;o y hasta 1979 Nicaragua fue dominada por la familia Somoza, directamente o a trav&eacute;s de personas interpuestas; la </span><span class="negrita" style="line-height: 1em; font-size: 1em;">fidelidad del Ej&eacute;rcito</span><span style="line-height: 1em; font-size: 1em;">, la represi&oacute;n contra los grupos de izquierda y el </span><span class="negrita" style="line-height: 1em; font-size: 1em;">apoyo de Estados Unidos </span><span style="line-height: 1em; font-size: 1em;">fueron las bases de su poder.</span></p>
		<p class="normal">
			En 1950, Somoza promulg&oacute; una nueva Constituci&oacute;n. Durante su mandato se apoder&oacute; del <span class="negrita">control de la econom&iacute;a</span> del pa&iacute;s, convirti&eacute;ndose en el principal propietario de ca&ntilde;a de az&uacute;car y caf&eacute;, al tiempo que dominaba una parte importante de las industrias textil y metal&uacute;rgica. Tras morir en un atentado (1956), le sucedi&oacute; su hijo Luis Somoza Debayle. En 1967 fue elegido nuevo presidente un sobrino del fundador de la dinast&iacute;a, Anastasio &quot;Tachito&quot; Somoza Debayle. En <span class="negrita">1970 </span>se fund&oacute; el Frente de Liberaci&oacute;n Nacional, luego <span class="negrita">Frente Sandinista de Liberaci&oacute;n Nacional (FSLN</span>), apoyado por gran parte del <span class="negrita">campesinado</span>. Su nombre se cre&oacute; en honor de&nbsp;<span class="negrita">Augusto C&eacute;sar Sandino</span>, un l&iacute;der que en los a&ntilde;os treinta logr&oacute; la retirada del gobierno de Estados Unidos, que hab&iacute;a hecho de Nicaragua una gran base militar norteamericana.</p>
		<p class="normal">
			En 1978 se constituy&oacute; el <span class="negrita">Frente Amplio de Oposici&oacute;n</span>, formado por <span class="negrita">14 grupos pol&iacute;ticos y sindicales</span> antisomocistas (hab&iacute;a entre ellos reformistas, cristianos y comunistas), mientras las guerrillas sandinistas emprend&iacute;an la ofensiva final contra la dictadura (marzo-mayo de 1979). En junio se form&oacute; una junta provisional integrada por cinco miembros de los principales grupos de la oposici&oacute;n. Esta se estruturaba en torno a dos tendencias: una liberal y socialdem&oacute;crata, partidaria de constituir un r&eacute;gimen democr&aacute;tico parlamentario, dentro de un sistema econ&oacute;mico capitalista; y la otra sandinista, encabezada por <span class="negrita">Daniel Ortega</span>, partidaria de profundizar las reformas revolucionarias y de instaurar un r&eacute;gimen socialista.</p>
		<p class="normal">
			Somoza abandon&oacute; el pa&iacute;s y se refugi&oacute; en la capital de Paraguay, Asunci&oacute;n, donde muri&oacute; en 1980 v&iacute;ctima de un atentado organizado por un comando revolucionario argentino.</p>
		<p class="normal">
			En julio de <span class="negrita">1979</span> qued&oacute; constituida la <span class="negrita">Junta de Gobierno de Reconstrucci&oacute;n Nacional</span>, formada por los cinco miembros de la junta provisional presidida por Daniel Ortega. La junta cre&oacute; un <span class="negrita">ej&eacute;rcito popular</span> en <span class="negrita">sustituci&oacute;n</span> de la <span class="negrita">Guardia Nacional</span>, aboli&oacute; la Constituci&oacute;n somocista y sancion&oacute; una nueva, que prohibi&oacute; la pena de muerte.</p>
		<p class="normal">
			Se adoptaron medidas econ&oacute;micas revolucionarias y se pusieron en marcha programas urgentes de <span class="negrita">alfabetizaci&oacute;n</span>, <span class="negrita">sanidad</span> e higiene. La pol&iacute;tica de <span class="negrita">nacionalizaciones </span>y <span class="negrita">reforma agraria</span> provocaron ya en 1980 las primeras disensiones en la junta. Los sectores de la <span class="negrita">oligarqu&iacute;a tradicional</span>, que se hab&iacute;an aliado con los sandinistas para derrocar a Somoza, se opon&iacute;an a cualquier cambio que pusiera en cuesti&oacute;n su hegemon&iacute;a econ&oacute;mica y social. La creaci&oacute;n del Consejo de Estado provoc&oacute; la dimisi&oacute;n de Violeta Barrios de Chamorro, al tiempo que Ed&eacute;n Pastora, uno de los principales l&iacute;deres de la guerrilla, abandonaba el pa&iacute;s y constitu&iacute;a la rama militar de la Alianza Revolucionaria Democr&aacute;tica (<span class="negrita">ARDE</span>).</p>
		<p class="normal">
			La llegada de <span class="negrita">Ronald Reagan</span> a la presidencia de <span class="negrita">Estados Unidos </span>supuso una pol&iacute;tica de <span class="negrita">cerco implacable</span> al r&eacute;gimen sandinista, al que la superpotencia acusaba de querer implantar en Nicaragua un r&eacute;gimen comunista. Con ayuda de la CIA, el Frente Democr&aacute;tico Nicarag&uuml;ense (FDN) inici&oacute; sus actividades militares en la zona fronteriza con Honduras, mientras las guerrillas de <span class="negrita">ARDE atacaban al ej&eacute;rcito sandinista</span> desde la frontera de Costa Rica.</p>
		<p class="normal">
			En 1982 se intensificaron las acciones de los <span class="negrita">contrarrevolucionarios antisandinistas </span>(<span class="negrita">&quot;la contra&quot;</span>), mientras <span class="negrita">Estados Unidos&nbsp;</span>reforzaba su presencia militar en Honduras. En 1983, Nicaragua acept&oacute; las bases de paz para Centroam&eacute;rica auspiciadas por el llamado grupo de Contadora (M&eacute;xico, Colombia, Venezuela y Panam&aacute;). Sin embargo, Honduras, Costa Rica y El Salvador no se mostraron dispuestos a firmar el acta de paz, y Estados Unidos continu&oacute; apoyando activamente a los grupos de la contra (entrenados en sus bases militares). En las <span class="negrita">elecciones de 1984 triunf&oacute; el FSLN</span>, seguido del Partido Conservador Dem&oacute;crata; <span class="negrita">Daniel Ortega</span> fue elegido <span class="negrita">presidente por seis a&ntilde;os</span>.</p>
		<p class="normal">
			Con el objetivo de encontrar una salida negociada a la <span class="negrita">guerra civil</span> se constituy&oacute; en Managua la <span class="negrita">Comisi&oacute;n Nacional de Reconciliaci&oacute;n (1987)</span> y Daniel Ortega viaj&oacute; a Washington para buscar del Partido Dem&oacute;crata la suspensi&oacute;n de la ayuda a la contra. En 1988 se iniciaron conversaciones directas entre la resistencia nicarag&uuml;ense y el Gobierno sandinista en San Jos&eacute; de Costa Rica. La negativa del Congreso estadounidense a votar nuevos cr&eacute;ditos para la resistencia favoreci&oacute; que la contra y el Gobierno sandinista establecieran un alto al fuego (acuerdos de Sapo&aacute;, 1988). El <span class="negrita">apoyo </span>de la administraci&oacute;n <span class="negrita">Reagan</span> a la <span class="negrita">insurgencia antisandinista</span> se vio comprometido por el estallido del esc&aacute;ndalo <span class="negrita">&quot;Ir&aacute;n-contra&quot;</span>. En un clima marcado por las manifestaciones contra el deterioro de la situaci&oacute;n econ&oacute;mica, Violeta Chamorro aglutin&oacute; a la Uni&oacute;n Nacional Opositora (UNO), integrada por 14 partidos contrarios al sandinismo. Por su parte, el Frente Sandinista present&oacute; la candidatura de Daniel Ortega. La <span class="negrita">victoria </span>fue para <span class="negrita">Violeta Chamorro</span>. <span class="cursiva">Adaptado de AulaPlaneta.com</span></p>
	</body>
</html>
