<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Fray Bartolomé de las Casas y la esclavitud" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p style="text-align: center;"><img alt="" src="data/imagenes/CS_07_05_REC200_IMG01.png" style="height:242px; width:825px" /></p>

<p style="text-align: center;"><span style="font-size:25px">Fray Bartolom&eacute; de las Casas defendi&oacute; a la poblaci&oacute;n ind&iacute;gena ante la Corona de Espa&ntilde;a. &iquest;C&oacute;mo influy&oacute; esta defensa en la llegada de negros esclavos a Am&eacute;rica</span></p>
]]></section>
<section title="Conceptos" path="CS_07_05_REC200_IMG02n.jpg" pathAmp="CS_07_05_REC200_IMG02a.jpg" image1Text="&lt;p&gt;Pie de foto&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Antes de comenzar a preparar y dise&ntilde;ar el proyecto, es importante que repasen algunos conceptos y datos que les ser&aacute;n &uacute;tiles al momento de desarrollar el trabajo.</p>

<p><strong>Econom&iacute;a de la Colonia</strong></p>

<ul>
	<li>Actividad extractiva de materias primas.</li>
	<li>Formas de explotaci&oacute;n de la mano de obra.</li>
</ul>

<p><strong>Organizaci&oacute;n social de la Colonia</strong></p>

<ul>
	<li>Sociedad jerarquizada.</li>
	<li>Disminuci&oacute;n de la poblaci&oacute;n ind&iacute;gena entre los siglos XVI y XVII.</li>
</ul>
]]></section>
<section title="Objetivos" path="CS_07_05_REC200_IMG03n.jpg" pathAmp="CS_07_05_REC200_IMG03a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[




<p><strong>Objetivo:</strong> analizar qu&eacute; papel tuvo la defensa de Bartolom&eacute; de las Casas en&nbsp;la poblaci&oacute;n ind&iacute;gena y qu&eacute; influencia tuvo sobre la llegada de esclavos negros a Am&eacute;rica.</p>

<p><strong>Organizaci&oacute;n:</strong> reunirse en grupos de m&aacute;ximo cuatro personas.</p>

<p><strong>Presentaci&oacute;n: </strong>exposici&oacute;n oral con ayudas digitales.</p>

<p><strong>Plazo:</strong> dos semanas a partir de la fecha de asignaci&oacute;n.</p>

<p><strong>Punto de partida: </strong>para afrontar la pregunta se propone que en clase y por grupos se haga una lluvia de ideas, en la que se planteen los datos y los conceptos que deber&iacute;an investigarse. Tambi&eacute;n ser&iacute;a importante formular posibles preguntas que habr&iacute;a que ir resolviendo durante la investigaci&oacute;n y as&iacute; alcanzar el objetivo, como:&nbsp;</p>

<p style="margin-left:14.2pt">&bull; &iquest;Qui&eacute;n era fray Bartolom&eacute; de las Casas?</p>

<p style="margin-left:14.2pt">&bull; &iquest;Qu&eacute; sab&iacute;a sobre la realidad ind&iacute;gena en las colonias?</p>

<p style="margin-left:14.2pt">&bull; &iquest;C&oacute;mo ten&iacute;a conocimiento&nbsp;de esa realidad?</p>

<p>Al final de esta primera reuni&oacute;n ser&iacute;a interesante que bosquejaran una respuesta tentativa a la pregunta del proyecto, de tal forma que a medida que se vaya avanzando en la investigaci&oacute;n, la puedan ir confirmando o rechazando.</p>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image1Text="" zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[<p><strong>Planificaci&oacute;n</strong></p>

<p>Para comenzar con la investigaci&oacute;n es necesario organizar el trabajo. Les sugerimos seguir estos&nbsp;pasos.</p>

<p>1.&ordm; Identificar los objetivos del proyecto.</p>

<p>2.&ordm; Hacer una lista con las tareas que deben completarse a lo largo de la investigaci&oacute;n.</p>

<p>3.&ordm; Definir qui&eacute;n o qui&eacute;nes van a desarrollar las diferentes tareas.</p>

<p>4.&ordm; Establecer con realismo el tiempo que llevar&aacute; cumplir con cada tarea.</p>

<p>5.&ordm; Determinar cu&aacute;ndo y c&oacute;mo se pondr&aacute; en com&uacute;n el trabajo desarrollado por cada uno de los miembros del grupo,&nbsp;y cu&aacute;ndo y c&oacute;mo se elaborar&aacute;n la presentaci&oacute;n oral y las ayudas digitales.</p>

<p>Normalmente cuando se planifica un trabajo personal o de grupo, es necesario concretar los pasos que deben darse para alcanzar el objetivo, para ello es &uacute;til dise&ntilde;ar una tabla en la que se anote, por ejemplo, qui&eacute;nes forman el grupo; la fecha en la que deben presentarse los resultados de la investigaci&oacute;n; una lista de las actividades y de las tareas que tienen que desarrollarse; establecer qu&eacute; persona o personas son responsables de qu&eacute; trabajos; determinar el tiempo que cada tarea gastar&aacute; en su realizaci&oacute;n, incluyendo la preparaci&oacute;n de la presentaci&oacute;n.</p>

<p>En la primera imagen adjunta pueden ver un ejemplo del formato de esa tabla que puede ayudarles en la organizaci&oacute;n del trabajo.</p>

<p>La segunda imagen es un ejemplo de la planificaci&oacute;n en s&iacute; misma.</p>
]]></section>
<section title="Investigación" path="CS_07_05_REC200_IMG04.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Al momento de comenzar la investigaci&oacute;n es importante que el grupo determine cu&aacute;les van a ser las fuentes de informaci&oacute;n con las que se va a trabajar.</p>

<ul>
	<li>Consultar publicaciones acad&eacute;micas y p&aacute;ginas web confiables, como las de revistas de las Facultades y Departamentos de Historia de las distintas universidades, o la p&aacute;gina web de la Biblioteca Luis &Aacute;ngel Arango.<br />
	&nbsp;</li>
	<li>Acudir a archivos hist&oacute;ricos o museos. Antes de realizar cualquiera de esas visitas, hay que hacer una lista concreta de lo que se quiere consultar all&iacute;.<br />
	&nbsp;</li>
	<li>Contrastar en diferentes fuentes la informaci&oacute;n encontrada.<br />
	&nbsp;</li>
	<li>Discriminar correctamente cu&aacute;l es la informaci&oacute;n relevante de&nbsp;la investigaci&oacute;n que se est&aacute; haciendo y desechar lo que no es pertinente o &uacute;til para responder a nuestra pregunta.<br />
	&nbsp;</li>
	<li>A medida que se van consultando las fuentes, deben anotarse las referencias de estas (autor, a&ntilde;o de publicaci&oacute;n, t&iacute;tulo del libro, del art&iacute;culo o del documental, nombre de la revista donde est&aacute; publicado el art&iacute;culo, n&uacute;mero y volumen de la revista, ciudad y editorial, enlace de la p&aacute;gina web donde se consult&oacute;), porque al final de la exposici&oacute;n esta bibliograf&iacute;a tendr&aacute; que presentarse. Solo as&iacute; la investigaci&oacute;n tendr&aacute; rigor.<br />
	&nbsp;</li>
	<li>Hacer una s&iacute;ntesis personal de la informaci&oacute;n que se vaya encontrando.<br />
	&nbsp;</li>
	<li>Si creen que es necesario copiar al pie de la letra algo que han le&iacute;do, porque no podr&iacute;a decirse de otra forma, esas oraciones, frases o p&aacute;rrafos deber&aacute;n estar entre comillas y al frente, y entre par&eacute;ntesis&nbsp;escribir el apellido del autor, el a&ntilde;o en que fue escrito el libro o el art&iacute;culo donde est&aacute;n esas ideas&nbsp;y el n&uacute;mero de la p&aacute;gina o p&aacute;ginas donde se encuentra lo que se ha tomado.</li>
</ul>
]]></section>
<section title="Análisis" path="CS_07_05_REC200_IMG05.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Una vez se ha terminado de consultar todas las fuentes, con nuestros apuntes en mano debemos organizar la informaci&oacute;n en funci&oacute;n de lo que ella nos dice o de los datos que nos proporciona;&nbsp;por ejemplo:</p>

<ul>
	<li style="margin-left: 14.2pt;">Detalles sobre la vida de Bartolom&eacute; de las Casas.</li>
	<li style="margin-left: 14.2pt;">Situaci&oacute;n de la poblaci&oacute;n ind&iacute;gena entre los siglos XVI y XVII.</li>
	<li style="margin-left: 14.2pt;">Discusi&oacute;n de la &eacute;poca frente a la humanidad o no de la poblaci&oacute;n ind&iacute;gena.</li>
	<li style="margin-left: 14.2pt;">El negocio de la trata de esclavos.</li>
	<li style="margin-left: 14.2pt;">Acciones que emprendi&oacute; fray Bartolom&eacute; de las Casas en defensa de la poblaci&oacute;n ind&iacute;gena de Am&eacute;rica y resultados.</li>
</ul>
]]></section>
<section title="Síntesis" path="CS_07_05_REC200_IMG07.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[


<p>Es importante recordar y tener claro que en una presentaci&oacute;n oral no es posible hablar de todo lo que se ha le&iacute;do y aprendido con relaci&oacute;n al tema, por ello una vez organizada y analizada la informaci&oacute;n, el grupo deber&aacute; extraer aquellos datos, conceptos, hechos o&nbsp;circunstancias m&aacute;s relevantes para responder la pregunta de la investigaci&oacute;n,&nbsp;y luego dise&ntilde;ar las ayudas digitales con las que se har&aacute; la exposici&oacute;n.</p>

<p>Para que esta etapa del trabajo sea m&aacute;s f&aacute;cil se recomienda:&nbsp;</p>

<p>1. Redactar&nbsp;un texto que explique punto por punto los aspectos que permiten afirmar o negar que la posici&oacute;n y explicitaci&oacute;n que hizo fray Bartolom&eacute; de las Casas frente al maltrato de la poblaci&oacute;n ind&iacute;gena por parte de los espa&ntilde;oles, abri&oacute; las puertas o no para que se optara por el trabajo esclavo de poblaci&oacute;n africana.</p>

<p>2. Comprobar si esa explicaci&oacute;n coincide o no con las primeras respuestas que se formularon al comenzar el proyecto.</p>

<p>3. Materializar en las ayudas digitales que se dise&ntilde;en los resultados de la investigaci&oacute;n, que deben estar acompa&ntilde;ados por im&aacute;genes, mapas, cuadros o&nbsp;esquemas que contribuyan a la comprensi&oacute;n de aquello que se quiere mostrar.</p>

<p>4. El contenido de la exposici&oacute;n la deben conocer y dominar todos los miembros del grupo, pero para la presentaci&oacute;n este debe repartirse equitativamente. Los expositores pueden tener a la mano la ayuda de sus notas, pero esto no significa que se vaya a hacer una lectura de ellas.</p>

<p>5. El grupo deber&aacute; proporcionar, de forma impresa, la bibliograf&iacute;a de las fuentes trabajadas.</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" ><![CDATA[
<p>Al terminar todo el proceso de investigaci&oacute;n y presentaci&oacute;n de los resultados, puede se interesante autoevaluar el trabajo y as&iacute; ver qu&eacute; tareas se cumplieron a cabalidad y cu&aacute;les no. Pero tambi&eacute;n para comprobar si el proyecto en su conjunto se desarroll&oacute; correctamente.</p>
<p>A continuaci&oacute;n una propuesta de los puntos que habr&iacute;a que evaluar.</p>

<p><em>Valora de 1 a 5 donde 1 es muy mal y 5 es muy bien.</em></p>

<p><strong>&Iacute;TEMS DE VALORACI&Oacute;N</strong></p>

<p style="text-align:right">__________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>Objetivos</strong><br />
&nbsp;</p>

<ul>
	<li>Comprend&iacute; el objetivo del proyecto.</li>
	<li>Particip&eacute; activamente en la lluvia de ideas.</li>
	<li>Se previeron aspectos que luego fueron necesarios<br />
	para el desarrollo de la investigación.</li>
</ul>

<p style="text-align:right">__________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>Planificaci&oacute;n del proyecto </strong></p>

<ul>
	<li>Participé activamente en la planificación.</li>
	<li>Contribu&iacute; con la distribuci&oacute;n de las tareas.</li>
	<li>Se calcul&oacute; bien el tiempo que se requer&iacute;a<br />
	para desarrollar todas las tareas de la investigaci&oacute;n.</li>
	<li>La tarea o las tareas que me fueron asignadas<br />
	las cumpl&iacute; a cabalidad y bien.</li>
	<li>Se distribuyeron equitativamente las tareas del proyecto.</li>
	<li>La tarea o tareas de las que era responsable<br />
	las ejecut&eacute; en el tiempo previsto.</li>
	<li>Todos los integrantes del grupo participaron en<br />
	el proyecto seg&uacute;n lo pronosticado.</li>
</ul>

<p style="text-align:right">__________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>Investigaci&oacute;n </strong></p>

<ul>
	<li>Propuse fuentes de informaci&oacute;n en las que<br />
	era posible hallar datos confiables y pertinentes<br />
	a la investigaci&oacute;n.</li>
	<li>La metodolog&iacute;a de trabajo propuesta fue<br />
	adecuada para recabar la informaci&oacute;n necesaria.</li>
	<li>Se establecieron y valoraron los criterios que<br />
	hab&iacute;a que seguir para seleccionar<br />
	la informaci&oacute;n.</li>
	<li>Colabor&eacute; activamente en la b&uacute;squeda<br />
	de informaci&oacute;n.</li>
	<li>Emple&eacute; diferentes tipos de fuentes<br />
	(escritas, audiovisuales, electr&oacute;nicas)<br />
	para hallar informaci&oacute;n.</li>
</ul>

<p style="text-align:right">__________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>An&aacute;lisis de la informaci&oacute;n</strong></p>

<ul>
	<li>Estuve en la capacidad de valorar qu&eacute;<br />
	informaci&oacute;n era relevante para la investigaci&oacute;n<br />
	y cu&aacute;l no, pese a la importancia de alguna.</li>
	<li>Orden&eacute; y clasifiqu&eacute; los datos<br />
	antes de analizarlos.</li>
	<li>Supe c&oacute;mo agrupar los datos en<br />
	la tabla seg&uacute;n se requer&iacute;a.</li>
</ul>

<p style="text-align:right">__________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>S&iacute;ntesis</strong></p>

<ul>
	<li>Me fue posible responder la pregunta principal<br />
	de la investigaci&oacute;n.</li>
	<li>Contribu&iacute; en la elaboraci&oacute;n de<br />
	las conclusiones del proyecto.</li>
	<li>Pude estructurar correctamente la informaci&oacute;n<br />
	en las ayudas digitales.</li>
	<li>Mi exposici&oacute;n oral fue precisa.</li>
	<li>Argument&eacute; con facilidad las afirmaciones que hice.</li>
	<li>Respond&iacute; bien a las preguntas formuladas<br />
	durante la exposici&oacute;n.</li>
	<li>La informaci&oacute;n expuesta por el grupo<br />
	le qued&oacute; clara a los oyentes.</li>
	<li>Incorpor&eacute; material visual pertinente<br />
	al tema expuesto.</li>
	<li>Fui creativo.</li>
</ul>

<p style="text-align:right">_________________________________________________________________________<br />
<strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1 &nbsp; &nbsp; &nbsp;2 &nbsp; &nbsp; &nbsp;3 &nbsp; &nbsp; &nbsp;4 &nbsp; &nbsp; &nbsp;5</strong></p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<ul>
	<li>Del trabajo desarrollado.</li>
	<li>De los documentos entregados.</li>
	<li>Del trabajo en equipo.</li>
	<li>De la exposici&oacute;n y sustentaci&oacute;n de<br />
	la investigaci&oacute;n realizada</li>
</ul>
]]></section>
</engine>