<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Las grandes &aacute;reas culturales</p>
		<p>
			El mundo puede dividirse en grandes <span class="negrita">civilizaciones </span>o <span class="negrita">&aacute;reas culturales</span>, pues la poblaci&oacute;n que las ocupa comparte una misma concepci&oacute;n del mundo, as&iacute; como unos <span class="negrita">rasgos identitarios</span> propios. Estos son diversos, aunque los m&aacute;s importantes hist&oacute;ricamente han sido la <span class="negrita">lengua </span>y la <span class="negrita">religi&oacute;n</span>.</p>
		<p>
			Cada civilizaci&oacute;n agrupa, a su vez, distintas <span class="negrita">culturas</span>: anglosajona, escandinava, eslava, latina, etc. A su vez, dentro de estas, que pueden ocupar varios pa&iacute;ses, existen distintas <span class="negrita">regiones culturales</span>.</p>
		<p>
			Las principales civilizaciones o &aacute;reas culturales del mundo son:&nbsp;</p>
		<p class="tab1">
			- Cultura occidental.</p>
		<p class="tab1">
			- Cultura iberoamericana.</p>
		<p class="tab1">
			- Cultura isl&aacute;mica.</p>
		<p class="tab1">
			- Cultura subsahariana.</p>
		<p class="tab1">
			- Cultura oriental o sinojaponesa.</p>
		<p class="tab1">
			- Cultura hind&uacute;.</p>
		<p class="tab1">
			- Cultura polin&eacute;sica.&nbsp;</p>
		<p>
			Nuestra sociedad forma parte de la civilizaci&oacute;n occidental, aunque presenta unas caracter&iacute;sticas propias que vienen determinadas por la historia de los pueblos ind&iacute;gena, espa&ntilde;ol y africano que se asentaron en nuestro territorio.</p>
		<p>
			Uno de los rasgos propios de nuestra sociedad es que existe una <span class="negrita">diversidad&nbsp;</span>que se ha visto favorecida por el contacto entre la <span class="negrita">identidad cultural </span>propia de la poblaci&oacute;n de un territorio concreto y las influencias culturales del resto del mundo. Esto ha sido solo posible por:</p>
		<p class="tab1">
			- Migraciones.</p>
		<p class="tab1">
			- Medios de comunicaci&oacute;n.</p>
		<p class="tab1">
			- Turismo.</p>
		<p>
			Sin embargo, todo ello no afecta de igual modo a los distintos lugares del mundo. La <span class="negrita">globalizaci&oacute;n econ&oacute;mica</span> ha propiciado la difusi&oacute;n de los valores propios de la sociedad occidental y la sociedad de consumo ha llevado a un proceso de progresiva <span class="negrita">aculturaci&oacute;n global </span>que impone los mismos comportamientos, valores y actitudes a trav&eacute;s de los medios de comunicaci&oacute;n <span class="negrita">(cultura de masas)</span>.</p>
		<p class="normal">
			Los inmigrantes que proceden de &aacute;reas culturales muy distintas a la del pa&iacute;s de acogida conservan unos <span class="negrita">rasgos culturales propios</span>. La sociedad receptora debe respetarlos, pues tambi&eacute;n forman parte de su sociedad. Por su lado, la poblaci&oacute;n de origen extranjero debe aceptar y cumplir con las <span class="negrita">leyes </span>y <span class="negrita">normas de convivencia </span>propias del lugar al que llegan. Con ello, se lograr&aacute; sentar las bases para la formaci&oacute;n de una nueva sociedad surgida de la <span class="negrita">integraci&oacute;n </span>y la <span class="negrita">multiculturalidad</span>.</p>
	</body>
</html>
