<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Presentar los conceptos de cultura, &aacute;rea cultural e&nbsp;identidad cultural, y enfrentarlos a la idea de globalizaci&oacute;n y aculturaci&oacute;n global producida por la cultura de masas.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Proponemos comenzar por propiciar la reflexi&oacute;n de los estudiantes en torno a la definici&oacute;n de &ldquo;<span class="negrita">cultura</span>&rdquo; que da la Real Academia Espa&ntilde;ola (RAE). P&iacute;dales que definan con sus propias palabras este concepto y que apunten todo aquello que consideren que faltar&iacute;a para explicar qu&eacute; significa a alguien que desconoce el t&eacute;rmino. Para acabar, habr&iacute;a que contrastar la definici&oacute;n realizada por los estudiantes con la dada por Edward B. Taylor.</p>
		<p class="normal">
			A continuaci&oacute;n, puede presentar el concepto de <span class="negrita">&aacute;rea cultural</span>. Proponga a los estudiantes que enumeren las que consideran las grandes civilizaciones o &aacute;reas culturales de la Tierra. A partir de aqu&iacute;, mencione que, bajo esta convenci&oacute;n, existen distintas culturas y, dentro de estas, diferentes regiones culturales, como si se tratase de un juego de mu&ntilde;ecas rusas.</p>
		<p class="normal">
			Para trabajar&nbsp;el concepto de identidad cultural, pida a los estudiantes que piensen&nbsp;cu&aacute;les son los rasgos que pueden permitir&nbsp;hablar de una cultura&nbsp;regional diferenciada. Deber&aacute;n tener en cuenta factores como la lengua, la religi&oacute;n, la historia o las tradiciones espec&iacute;ficas. Despu&eacute;s, deber&aacute;n establecer paralelismos con otras culturas del entorno para examinar las similitudes y las diferencias.</p>
		<p class="normal">
			El siguiente paso es relacionar esta identidad cultural con los tres fen&oacute;menos m&aacute;s importantes a la hora de hablar del contacto cultural: <span class="negrita">migraciones</span>, <span class="negrita">medios de comunicaci&oacute;n</span> y <span class="negrita">turismo</span>. Con base en esto, puede plantear algunas preguntas:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo puede influir la inmigraci&oacute;n en la cultura de acogida? &iquest;Y la cultura de acogida en la identidad cultural de la poblaci&oacute;n inmigrante?</p>
		<p class="tab1">
			- &iquest;La cultura de acogida y la cultura propia de la poblaci&oacute;n inmigrada son compatibles? &iquest;Podr&iacute;a surgir una nueva cultura a partir de su contacto?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les ser&iacute;an las bases para la integraci&oacute;n cultural de la poblaci&oacute;n inmigrante en la tierra de acogida?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo podr&iacute;a cambiar nuestra propia identidad cultural al emigrar a otro pa&iacute;s? &iquest;La conservar&iacute;amos igual? &iquest;Cambiar&iacute;a en algo? &iquest;Por qu&eacute;?</p>
		<p class="tab1">
			- &iquest;Sirve el turismo para conocer otras culturas? &iquest;Es posible hacerlo en unos pocos d&iacute;as? &iquest;Qu&eacute; ser&iacute;a necesario hacer para poder decir realmente que se conoce otra cultura?</p>
		<p class="tab1">
			- Si el mundo es global y podemos beber el mismo refresco, comer la misma hamburguesa o consumir el mismo tipo de cine, &iquest;acaso no se produce una transformaci&oacute;n en la propia identidad cultural? &iquest;Puede ser la globalizaci&oacute;n de la econom&iacute;a una amenaza para la diversidad cultural del mundo?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			La diversidad cultural es uno de los ejes principales que est&aacute; promoviendo la&nbsp;Unesco (Organizaci&oacute;n de las Naciones Unidas para la Educaci&oacute;n, la Ciencia y la Cultura). Sin embargo, es un concepto en el que se incluyen muchos otros conceptos.</p>
		<p class="normal">
			Para que los estudiantes puedan comprenderlo en todas sus dimensiones, puede hacer que deban preparar, en grupos, una presentaci&oacute;n sobre este concepto. La p&aacute;gina web promovida por la Unesco [<a href="http://portal.unesco.org/culture/es/ev.php-URL_ID=34321&amp;URL_DO=DO_TOPIC&amp;URL_SECTION=201.html" target="_blank">VER</a>] les puede ser muy &uacute;til como fuente de informaci&oacute;n.</p>
	</body>
</html>
