<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			<span style="font-size: 1em; line-height: 1em;">Per&iacute;odos hist&oacute;ricos de los pueblos de Am&eacute;rica precolombina</span></p>
		<p class="normal">
			El abordaje de los per&iacute;odos hist&oacute;ricos de los pueblos de Am&eacute;rica precolombina se han hecho a partir de la clasificaci&oacute;n de algunos arque&oacute;logos que los ubican en: paleoindio, arcaico, formativo, cl&aacute;sico y poscl&aacute;sico.</p>
		<p class="cabecera3">
			Paleoindio</p>
		<p class="normal">
			El <span class="negrita">paleoindio</span> corresponde al <span class="negrita">periodo</span> comprendido entre el 40.000 y 7.000 a&ntilde;os a.n.e. Periodo m&aacute;s <span class="negrita">antiguo</span> y largo de la historia de Am&eacute;rica, cuando se producen las primeras &nbsp;<span class="negrita">migraciones</span> de los pobladores de la regi&oacute;n de <span class="negrita">Siberia</span> y <span class="negrita">Mongolia</span> en <span class="negrita">Asia</span>. En los continuos <span class="negrita">desplazamientos&nbsp;</span>de los pobladores asi&aacute;ticos tras los grandes <span class="negrita">mam&iacute;feros</span>, base de la alimentaci&oacute;n, llegaron a Am&eacute;rica &nbsp;cruzando el <span class="negrita">Estrecho</span> de <span class="negrita">Bering</span> por el puente glacial natural, formado por grandes bloques de <span class="negrita">hielo</span> en que se convirti&oacute; el <span class="negrita">oc&eacute;ano</span> entre el extremo noreste de Am&eacute;rica y noroeste de Asia, durante la <span class="negrita">glaciaci&oacute;n </span>Wisconsin. Este periodo se caracteriza por las oleadas migratorias de Asia a Alaska de donde se desplazaron por el territorio norte y centro americano. Se han encontrado <span class="negrita">yacimientos</span> arqueol&oacute;gicos con <span class="negrita">herramientas</span> elaboradas en <span class="negrita">piedra</span> como: puntas de lanza, <span class="negrita">rapadore</span>s, cuchillas, <span class="negrita">maceradores</span>, entre otros. Los primeros pobladores eran n&oacute;madas, cazadores, se alimentaban de animales productos de la caza, pesca y la recolecci&oacute;n de frutos y plantas silvestres.</p>
		<p class="cabecera3">
			Arcaico</p>
		<p class="normal">
			Periodo comprendido entre el 7.000 y 1.500 a&ntilde;os a.n.e Comenz&oacute; con el fin de las <span class="negrita">glaciaciones,</span> el aumento en la temperatura y la <span class="negrita">extinci&oacute;n</span> de los grandes mam&iacute;feros. Surge la agricultura, los pobladores se hicieron semin&oacute;madas, duraban tiempos largos ubicados en el mismo lugar en donde encontraban condiciones <span class="negrita">alimentarias</span> b&aacute;sicas. Posteriormente se da inicio a la agricultura y los seres humanos se hacen <span class="negrita">sedentarios</span>, en tanto el cuidado de las plantaciones as&iacute; lo exig&iacute;a. Con la producci&oacute;n agr&iacute;cola surge el desarrollo de otras actividades como la <span class="negrita">cester&iacute;a</span> y la <span class="negrita">cer&aacute;mica</span>. Se requer&iacute;an<span class="negrita"> cestos</span> y <span class="negrita">vasijas</span> para guardar los productos. Se construyeron <span class="negrita">viviendas</span> m&aacute;s elaboradas, &nbsp;surgieron las primeras construcciones de <span class="negrita">poblados</span>. Se ubica el fin del periodo arcaico con el surgimiento de la cultura <span class="negrita">Olmeca</span>.</p>
		<p class="cabecera3">
			Formativo</p>
		<p class="normal">
			Inicia con el surgimiento de las culturas <span class="negrita">mesoamericanas</span> como la Olmeca. Data entre el 1.500 a.n.e.&nbsp;y el 292 d.n.e. Se desarrollan las primeras <span class="negrita">ciudades</span>, avanzan las t&eacute;cnicas agr&iacute;colas que permite una mayor producci&oacute;n y con ella la posibilidad de un aumento mayor de poblaci&oacute;n. Se da inicio a la <span class="negrita">divisi&oacute;n social del trabajo</span>, se especializan las diversas actividades como la <span class="negrita">orfebrer&iacute;a</span>, cer&aacute;mica, agricultura, <span class="negrita">artesanos</span>. Surgen en tiempos m&aacute;s avanzados del formativo la escritura cuneiforme y jerogl&iacute;fica. Tambi&eacute;n la estratificaci&oacute;n de la sociedad y las <span class="negrita">jerarqu&iacute;as</span>. Las pr&aacute;cticas religiosas se hacen m&aacute;s especializadas incluyendo los <span class="negrita">sacrificios</span> en honor a los dioses. Es representativa de este peri&oacute;do adelm&aacute;s de los Olmecas en mesoam&eacute;rica, la cultura chavin en Sur Am&eacute;rica. Las ciudades m&aacute;s antiguas que corresponden a este periodo est&aacute;n <span class="negrita">Teotihuacan</span> en Mesoam&eacute;rica y <span class="negrita">Caral </span>en Sur Am&eacute;rica.&nbsp;</p>
		<p class="cabecera3">
			Cl&aacute;sico</p>
		<p class="normal">
			Se inicia en el 292 y termina hacia el 900 d.n.e. Es un periodo de <span class="negrita">esplendor</span> de la civilizaciones mesoamericanas como la <span class="negrita">Maya</span>, la <span class="negrita">Moche </span>y <span class="negrita">Nazca</span> en el Per&uacute; y posteriormente la de <span class="negrita">Huar&iacute;</span> y <span class="negrita">Tiahuanaco</span>. Se configuran y fortalecen instituciones como el <span class="negrita">ej&eacute;rcito</span>, fundamentales en los procesos de <span class="negrita">expansi&oacute;n</span> y dominio de unos pueblos sobre otros con el fin de tener tributarios, entre otros. &nbsp;Este periodo se caracteriza por un mayor el desarrollo en la construcci&oacute;n de grandes ciudades con <span class="negrita">templos</span> y <span class="negrita">pir&aacute;mides</span> que muestran el desarrollo de la arquitectura. Tambi&eacute;n se desarrollan nuevas <span class="negrita">t&eacute;cnicas </span>en la agricultura con <span class="negrita">canales de riego </span>artificiales y se construyen acueductos. Mejoran t&eacute;cnicas <span class="negrita">orfebres</span>, de trabajos de metales y cer&aacute;micas mucho m&aacute;s elaboradas.&nbsp;</p>
		<p class="cabecera3">
			Poscl&aacute;sico</p>
		<p class="normal">
			Periodo que se desarrolla entre el 900 y 1527 concluye con el dominio de los espa&ntilde;oles a los <span class="negrita">aztecas</span>. En este periodo se consolidan los imperios como los <span class="negrita">Mayas </span>y aztecas en centroam&eacute;rica e<span class="negrita"> Inca</span> en el Per&uacute;. Ese periodo est&aacute; marcado por la consolidaci&oacute;n de grandes ciudades como Mayap&aacute;n, Tenochtitlan, Tula y el Cuzco. Se producen las <span class="negrita">expansiones</span> territoriales y el <span class="negrita">dominio </span>de gran cantidad de culturas medianas y peque&ntilde;as por culturas con mayor desarrollo como La Inca en el sur y la azteca en el norte. Se generan sistemas pol&iacute;ticos y militares <span class="negrita">complejos </span>que permitieron el mayor dominio y<span class="negrita"> sometimiento </span>para unificar el imperio. Tiene mayor desarrollo el comercio con el sistema de <span class="negrita">trueque</span> que permiti&oacute; que el imperio contara con todos las <span class="negrita">materias primas </span>y productos necesarios y suficientes para la expansi&oacute;n y dominio del imperio. La <span class="negrita">metalurgia</span> tuvo un gran desarrollo, las <span class="negrita">piezas</span> <span class="negrita">preciosas</span> muestran sus avances, reflejado en las <span class="negrita">joyas</span> y pendientes usados por los nobles en su esplendor. La piezas en <span class="negrita">oro</span> serv&iacute;an tambien como ofrendas a los dioses en las grandes <span class="negrita">ceremonias</span> que marcaban la vida en los imperios.</p>
		<p>
			Si quieres saber m&aacute;s sobre cada uno de los per&iacute;odos hist&oacute;ricos de los pueblos de Am&eacute;rica precolombina, puedes encontrar informaci&oacute;n en la lectura de los art&iacute;culos que se mencionan.</p>
		<p class="tab1">
			- Paleoindio [VER]&nbsp;http://www.banrepcultural.org/blaavirtual/faunayflora/paramo/para211.htm</p>
		<p class="tab1">
			- Arcaico [VER]&nbsp;https://es.wikipedia.org/wiki/Periodo_arcaico_de_Am%C3%A9rica</p>
		<p class="tab1">
			- Formativo [VER]&nbsp;https://es.wikipedia.org/wiki/Periodo_arcaico_de_Am%C3%A9rica</p>
		<p class="tab1">
			- Cl&aacute;sico [VER]&nbsp;https://es.wikipedia.org/wiki/Periodo_Cl%C3%A1sico_de_Am%C3%A9rica</p>
		<p class="tab1">
			- Poscl&aacute;sico [VER]https://es.wikipedia.org/wiki/Periodo_Poscl%C3%A1sico_de_Am%C3%A9rica</p>
	</body>
</html>
