<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El siguiente interactivo contribuir&aacute; a hacer que los estudiantes identifiquen los per&iacute;odos hist&oacute;ricos de los pueblos de Am&eacute;rica precolombina y algunos aspectos destacados de los mismos.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como actividad previa al trabajo con el interactivo, le sugerimos hacer una primera introducci&oacute;n sobre los per&iacute;odos hist&oacute;ricos de los pueblos de Am&eacute;rica precolombina. Para ello, puede plantear algunas preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; se entiende por Am&eacute;rica precolombina?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son los referentes para definir un per&iacute;odo hist&oacute;rico?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es una l&iacute;nea de tiempo?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; importancia tiene realizar una clasificaci&oacute;n de los per&iacute;odos hist&oacute;ricos de la Am&eacute;rica precolombina?</p>
		<p class="normal">
			Estas y otras preguntas pueden resultar &uacute;tiles para despertar la curiosidad de los estudiantes por conocer los per&iacute;odos hist&oacute;ricos de los pueblos de Am&eacute;rica precolombina y hacer que se pregunten sobre las fuentes que nos han proporcionado la informaci&oacute;n sobre ello.</p>
		<p class="normal">
			Llegados a este punto, puede explicar que todo lo que se sabe sobre los per&iacute;odos hist&oacute;ricos de los pueblos de Am&eacute;rica precolombina gracias a las investigaciones adelantadas por las ciencias auxiliares como por ejemplo: la geolog&iacute;a, antropolog&iacute;a, etnograf&iacute;a, paleontolog&iacute;a, entre otras. Expl&iacute;queles que, a continuaci&oacute;n, van a conocer algunas caracter&iacute;sticas de cada uno de los per&iacute;odos hist&oacute;rico: paleoindio, arcaico, formativo, cl&aacute;sico y poscl&aacute;sico.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Puede detenerse en cada imagen para comprobar que los estudiantes comprenden las caracter&iacute;sticas de cada uno de los per&iacute;odos hist&oacute;ricos:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se organizaron los primeros pueblos?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; se entiende por megafauna?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; diferencia hay entre una poblaci&oacute;n n&oacute;mada y una sedentaria?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo surgi&oacute; la agricultura y qu&eacute; importancia tuvo para los pueblos?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; llevo que las primeras civilizaciones se convirtieran en centros urbanos complejos?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; unas civilizaciones sobresalieron frente a otras que no alcanzaron su florecimiento?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para ampliar los conocimientos de los estudiantes sobre alguno de los hechos o per&iacute;odos referenciados en el recurso, puede pedirles que elaboren una cronolog&iacute;a detallada sobre los per&iacute;odos hist&oacute;ricos de los pueblos de Am&eacute;rica precolombina.</p>
		<p class="normal">
			Para construir una sencilla l&iacute;nea de tiempo, pueden recurrir a la herramienta TimeRime, como se presenta en el art&iacute;culo de aulaPlaneta [VER].</p>
	</body>
</html>
