<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			El mundo durante el paleol&iacute;tico</p>
		<p class="normal">
			La aparici&oacute;n de los primeros humanos (2,5 millones de a&ntilde;os) marca el inicio del paleol&iacute;tico, que se extiende hasta el 10000 a.C.</p>
		<p class="normal">
			Paleol&iacute;tico significa &ldquo;piedra antigua&rdquo; y recibe este nombre porque las herramientas utilizadas durante este per&iacute;odo estaban hechas con <span class="negrita">piedra tallada</span>.</p>
		<p class="normal">
			Los hombres y mujeres de la &eacute;poca formaban peque&ntilde;os <span class="negrita">grupos n&oacute;madas </span>de <span class="negrita">cazadores-recolectores</span>. Esto significa que no permanec&iacute;an mucho tiempo en el mismo lugar, pues deb&iacute;an seguir las manadas de animales salvajes que cazaban. Los frutos que recog&iacute;an en el bosque completaban su alimentaci&oacute;n.</p>
		<p class="normal">
			Los grupos del paleol&iacute;tico sol&iacute;an buscar cobijo en <span class="negrita">cuevas</span>, <span class="negrita">grutas </span>y <span class="negrita">abrigos naturales</span>. All&iacute; establec&iacute;an su campamento, donde se dedicaban a fabricar utensilios de <span class="negrita">hueso </span>(agujas, punzones, etc.) y&nbsp;herramientas de <span class="negrita">s&iacute;lex </span>(cuchillos, hachas, puntas de flecha, etc.).</p>
		<p class="normal">
			Tambi&eacute;n confeccionaban su propia ropa&nbsp;con las pieles de los animales que cazaban. Las curt&iacute;an y, ayudados por agujas de hueso, cos&iacute;an las pieles con fibras vegetales y tendones&nbsp;de animales.</p>
		<p class="normal">
			El <span class="negrita">dominio del fuego </span>fue clave para la supervivencia de las comunidades del paleol&iacute;tico. El fuego permiti&oacute; cocinar los alimentos, protegerse del fr&iacute;o, ahuyentar a las bestias salvajes y tener luz en la oscuridad de la noche y en&nbsp;la caverna.</p>
	</body></html>