<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El siguiente&nbsp;v&iacute;deo permite que los alumnos conozcan no solo los l&iacute;mites cronol&oacute;gicos del paleol&iacute;tico, sino tambi&eacute;n d&oacute;nde y c&oacute;mo viv&iacute;an sus gentes, y de qu&eacute; modo se extendieron por el mundo.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Una vez los alumnos hayan visto el v&iacute;deo, te sugerimos plantear algunas cuestiones destinadas a asegurar la comprensi&oacute;n del mismo y a despejar las posibles dudas que puedan haberse planteado:</p>
		<p class="tab1">
			- &iquest;En qu&eacute; continente aparecieron los primeros seres humanos? &iquest;Cu&aacute;ndo sucedi&oacute; esto?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; caminos tomaron&nbsp;nuestros antepasados para llegar&nbsp;a Europa y a Asia? &iquest;C&oacute;mo cre&eacute;is que cruzaron el estrecho de Gibraltar?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; relaci&oacute;n ten&iacute;an los primeros humanos con la naturaleza a la hora de alimentarse o de vestirse?</p>
		<p class="tab1">
			- &iquest;Desarrollaron los primeros humanos&nbsp;alg&uacute;n tipo de tecnolog&iacute;a? &iquest;Qu&eacute; materiales utilizaban para fabricar sus herramientas?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l consider&aacute;is que podr&iacute;a ser la manifestaci&oacute;n art&iacute;stica m&aacute;s representativa del paleol&iacute;tico?</p>
		<p class="normal">
			Para acabar, puedes pedir a los alumnos que dibujen&nbsp;una escena de la vida cotidiana en el paleol&iacute;tico. Deber&iacute;an aparecer, al menos:</p>
		<p class="tab1">
			- Un individuo tallando piedra.</p>
		<p class="tab1">
			- Individuos cazando y recolectando.</p>
		<p class="tab1">
			-&nbsp;Una hoguera.</p>
		<p class="tab1">
			- Una cueva o abrigo donde cobijarse.</p>
		<p class="tab1">
			- Vestimentas propias de la &eacute;poca.&nbsp;</p>
	</body></html>