<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El objetivo es mostrar la variedad de grupos y etnias actuales en Am&eacute;rica; explicar el mestizaje y las oleadas de migraciones hechas por los europeos entre finales del siglo XIX y comienzos del siglo XX.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Como paso previo, sugerimos repasar con los estudiantes los conceptos que aparecen en el interactivo.</p>
		<p class="tab1">
			- &iquest;Qu&eacute; se entiende por mestizaje?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; son las migraciones?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; tipo de migraciones hay?</p>
		<p class="tab1">
			- &iquest;Desplazamiento y migraci&oacute;n son conceptos similares?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es el multiculturalismo?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Le proponemos organizar grupos de cinco estudiantes. Cada grupo deber&aacute; trabajar en una de las afirmaciones presentadas en el interactivo. Con tal fin, podr&iacute;a sugerirles una serie de preguntas que les sirvan de orientaci&oacute;n en la b&uacute;squeda de informaci&oacute;n y luego en el debate o presentaci&oacute;n de su trabajo.</p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Cu&aacute;nta poblaci&oacute;n latinoamericana es ind&iacute;gena?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Cu&aacute;les son las condiciones de vida de algunas de estas comunidades (guambianos, mapuches, aimaras, quechuas?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Cu&aacute;les son las razones para que la realidad de algunas comunidades sea mejor que la de otras?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Qu&eacute; grado de autonom&iacute;a tienen las poblaciones ind&iacute;genas seg&uacute;n las constituciones de los pa&iacute;ses en los que viven y son ciudadanos?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Qu&eacute; otros europeos llegaron a Latinoam&eacute;rica y q</span><span style="line-height: 1em; font-size: 1em;">u&eacute; circunstancias determinaron salir de sus lugares de origen?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Qu&eacute; llev&oacute; a que estos inmigrantes prefirieran Argentina o Uruguay, por ejemplo, y no consideraran venir a Colombia?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Qu&eacute; hechos pudieron determinar que el mestizaje fuese mayor en ciertas regiones de Hispanoam&eacute;rica y en otras no?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Cu&aacute;ntas personas de la poblaci&oacute;n latinoamericana actual es mestiza?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Tiene sentido hoy usar la categor&iacute;a &quot;mestizo&quot;? Argumenta tu respuesta.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Cu&aacute;ntas personas de la poblaci&oacute;n del continente americano es afroamericana?</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Hay racismo en Latinoam&eacute;rica? Justifica tu respuesta.</span></p>
	</body>
</html>
