<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera3">
			Caracter&iacute;sticas de los gobiernos populistas en Am&eacute;rica latina</p>
		<p class="normal">
			En medio de los procesos de modernizaci&oacute;n, industrializaci&oacute;n, el surgimiento de clases populares y la inestabilidad pol&iacute;tica de la primera mitad del siglo XX en los pa&iacute;ses latinoamericanos, surgi&oacute; el <span class="negrita">populismo</span>. Este r&eacute;gimen ten&iacute;a una fuerte atracci&oacute;n por las <span class="negrita">ideas fascistas</span> y <span class="negrita">nacionalistas</span>, que se evidenciaban al emplear m&eacute;todos como el <span class="negrita">corporativismo</span>, la <span class="negrita">mitificaci&oacute;n del l&iacute;der</span>, <span class="negrita">discursos demag&oacute;gicos</span> y lo m&aacute;s importante, la preocupaci&oacute;n por dar soluciones a los diferentes problemas que afrontaban las clases populares.&nbsp;<span style="line-height: 1em; font-size: 1em;">Los gobiernos populistas se caracterizaron por perseguir grandes cambios no solo pol&iacute;ticos, sino tambi&eacute;n, sociales y econ&oacute;micos.</span></p>
		<p class="normal">
			Dentro de los gobiernos populistas mas destacados en Am&eacute;rica latina encontramos:</p>
		<p class="normal">
			<span class="negrita">Getulio Vargas: </span>Gobern&oacute; el Brasil. Fortaleci&oacute; las exportaciones, la burgues&iacute;a y el ej&eacute;rcito; protegi&oacute; la industria manufacturera nacional e impuls&oacute; diferentes obras p&uacute;blicas. A pesar de sus intentos por dejar atr&aacute;s la influencia de los gobiernos olig&aacute;rquicos, su gobierno adopt&oacute; un corte dictatorial al prohibir los partidos pol&iacute;ticos.</p>
		<p class="normal">
			<span class="negrita" style="line-height: 1em; font-size: 1em;">L&aacute;zaro C&aacute;rdenas: </span><span style="line-height: 1em; font-size: 1em;">Gobern&oacute; en M&eacute;xico. S</span><span style="line-height: 1em; font-size: 1em;">u gobierno se destac&oacute; por dar continuidad a la reforma agraria que hab&iacute;a iniciado con la Revoluci&oacute;n; tambi&eacute;n nacionaliz&oacute; las v&iacute;as f&eacute;rreas y nacionaliz&oacute; las compa&ntilde;&iacute;as petroleras. Estas medidas lo llevaron a tener relaciones tensas con los gobiernos de Estados Unidos e Inglaterra.</span></p>
		<p class="normal">
			<span class="negrita">Juan Domingo Per&oacute;n:&nbsp;</span>Gobern&oacute; en Argentina.&nbsp;Dentro de sus proyectos abanderados estuvo el del Justicialismo, que buscaba conseguir un punto medio entre el capitalismo y el socialismo. Nacionaliz&oacute; diferentes empresas ferrocarriles, de tel&eacute;fonos y electricidad, e impuls&oacute; la industria manufacturera a la vez que estableci&oacute; diferentes monopolios y controles estatales.</p>
		<p class="normal">
			<span class="negrita">Carlos Ib&aacute;&ntilde;ez: </span>Gobern&oacute; en Chile.<span class="negrita">&nbsp;</span>Durante su mandato se llev&oacute; a cabo un plan de obras p&uacute;blicas sin precedentes en Chile, tambi&eacute;n fueron significativos las pol&iacute;ticas de aranceles proteccionistas y numerosas reformas institucionales dentro de las organizaciones estatales. Sin embargo, por causa de la Crisis del 1929 su gobierno perdi&oacute; aceptaci&oacute;n y apoyo popular.</p>
	</body>
</html>
