<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Identificar los gobiernos populistas que m&aacute;s se destacaron en Am&eacute;rica Latina y cu&aacute;les fueron las principales caracter&iacute;sticas de cada uno de ellos.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Es importante entrar en contexto revisando los antecedentes o acontecimientos que afectaron e influyeron el contexto latinoamericano en la d&eacute;cada de 1930. Para esto se sugiere realizar una lluvia de ideas con los estudiantes sobre el panorama de Am&eacute;rica Latina a principio del siglo XX y los acontecimientos mundiales que tuvieron incidencia en su transformaci&oacute;n. Es importante tener una visi&oacute;n general de acontecimientos como la Revoluci&oacute;n rusa, la Revoluci&oacute;n mexicana, la Primera y Segunda Guerra Mundial, el periodo entre guerras y la Crisis de 1929. Tambi&eacute;n es importante revisar la relaci&oacute;n y las consecuencias que estos episodios trajeron a Am&eacute;rica Latina, para que as&iacute;, los estudiantes puedan visualizar el contexto y comprender c&oacute;mo el populismo como r&eacute;gimen pol&iacute;tico o forma de gobierno, es el resultado de las din&aacute;micas que se vivieron en los diferentes pa&iacute;ses en relaci&oacute;n con estos acontecimientos.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p>
			Oriente a los estudiantes para que revisen el diaporama y, a la par, lean la Ficha del estudiante, que contiene los datos de los gobernantes populistas que aparecen en la presentaci&oacute;n.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Se sugiere realizar un debate con los estudiantes a partir de t&oacute;picos como:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; elementos comunes y diferentes encuentran en los diferentes gobiernos populistas?</p>
		<p class="tab1">
			- &iquest;Con cu&aacute;l de los l&iacute;deres populistas estudiados est&aacute;n de acuerdo o en desacuerdo frente a pol&iacute;ticas sociales y econ&oacute;micas?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; opinan de los gobiernos populistas?</p>
		<p class="tab1">
			- &iquest;Consideran que en este momento se mantiene vigente el populismo en Latinoam&eacute;rica?</p>
		<p>
			Despu&eacute;s del debate, los estudiantes pueden realizar un escrito a manera de ensayo en el que expongan sus conclusiones sobre el tema.</p>
	</body>
</html>
