<?xml version="1.0" encoding="utf-8"?>
<engine copy="Editorial Planeta" version="1" aprid="f6b">
  <main layout="0">
    <title>Urbanización en los años 50</title>
  </main>
  <sections>
    <section i="0" star="false">
      <menuImage>
        <title><![CDATA[<span style="font-family:arial,helvetica,sans-serif;">Caracter&iacute;sticas generales del proceso de urbanizaci&oacute;n en Am&eacute;rica Latina</span>]]></title>
      </menuImage>
      <pages>
        <page i="0">
          <title>¿Cómo se dio el proceso de urbanización en América Latina? </title>
          <description><![CDATA[<p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;">El proceso de urbanizaci&oacute;n en Am&eacute;rica Latina estuvo determinado por la modernizaci&oacute;n de los Estados y&nbsp;los procesos de industrializaci&oacute;n.&nbsp;</span></p>

<p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;">Debido a que los centros administrativos y productivos se encontraban en las ciudades, desde 1950 se ocurrieron importantes olas de&nbsp;desplazamiento y concentraci&oacute;n&nbsp;masiva de poblaci&oacute;n campesina en las centros urbanos, que eran considerados&nbsp;como lugares de desarrollo&nbsp;con ofertas&nbsp;de empleo, prosperidad y bienestar.&nbsp;</span></p>

<p style="text-align: justify;"><span style="font-family: arial, helvetica, sans-serif;">Sin embargo, este proceso trajo estratificaci&oacute;n y segmentaci&oacute;n social debido a que la mayor&iacute;a de los inmigrantes se ubicaban en la periferia y no pose&iacute;an condiciones &oacute;ptimas de vivienda. Esto ampli&oacute; la desigualdad pues no siempre era posible vivir de la econom&iacute;a formal, por ejemplo, &nbsp;siendo empleado&nbsp;en una f&aacute;brica.</span></p>
]]></description>
          <images>
            <image path="obelisco-inauguracion.jpg" border="false" pathbig="obelisco-inauguracion_big.jpg" zoomEnabled="true">
              <title><![CDATA[]]></title>
            </image>
          </images>
          <questions>
          </questions>
        </page>
      </pages>
    </section>
    <section i="1" star="false">
      <menuImage>
        <title><![CDATA[<span style="font-family:arial,helvetica,sans-serif;">Algunos ejemplos de desarrollo urbano en Am&eacute;rica Latina</span>]]></title>
      </menuImage>
      <pages>
        <page i="0">
          <title>México</title>
          <description><![CDATA[<p style="text-align: justify;"><span style="font-family:arial,helvetica,sans-serif;">El crecimiento de esta ciudad es conocido como el &quot;milagro mexicano&quot;. Se dio a partir del &nbsp;incentivo del Estado para garantizar el crecimiento econ&oacute;mico, de infraestructura (v&iacute;as y servicios) y &nbsp;vivienda multifamiliar.</span></p>
]]></description>
          <images>
            <image path="1mexico50.jpg" border="false" pathbig="1mexico50_big.jpg" zoomEnabled="true">
              <title><![CDATA[]]></title>
            </image>
          </images>
          <questions>
          </questions>
        </page>
        <page i="0">
          <title>Buenos Aires</title>
          <description><![CDATA[<p><span style="font-size:17px;"><span style="font-family:arial,helvetica,sans-serif;">El crecimiento y la consolidaci&oacute;n del espacio urbano en la ciudad de Buenos Aires estuvieron&nbsp;determinados por transformaciones&nbsp;demogr&aacute;ficas, econ&oacute;micas, pol&iacute;ticas y sociales. </span></span></p>

<p><span style="font-size:17px;"><span style="font-family:arial,helvetica,sans-serif;">Un aspecto que influy&oacute; en la manera como est&aacute; organizada la ciudad&nbsp;es el de las migraciones de europeos, que &nbsp;tuvo su auge&nbsp;despu&eacute;s de las dos guerras mundiales.&nbsp;</span></span></p>
]]></description>
          <images>
            <image path="Cabildo_de_Buenos_Aires_en_1950.jpg" border="false" pathbig="plaza_constitucion%20BA.jpg" zoomEnabled="true">
              <title><![CDATA[]]></title>
            </image>
          </images>
          <questions>
          </questions>
        </page>
        <page i="0">
          <title>Rio de Janeiro</title>
          <description><![CDATA[<p><span style="font-family:arial,helvetica,sans-serif;">El crecimiento de esta importante ciudad latinoamericana ha estado marcado por desplazamientos poblacionales que fueron dando origen a las primeras favelas, en estos barrios o asentamientos populares que no se constru&iacute;an de manera planeada o estructurada en las monta&ntilde;as, se establec&iacute;a la poblaci&oacute;n desplazada que llegaba desde diferentes sectores de Brasil en busca de trabajo&nbsp; o mejoras en su nivel de vida desarrollando actividades relacionadas con el comercio, la industria y la construcci&oacute;n.</span></p>
]]></description>
          <images>
            <image path="Rio_(Pal%C3%A1cio_Tiradentes)_(28Mar1964)_REFON.jpg" border="false" pathbig="Ba%C3%ADa_de_Guanabara_vista_do_alto_do_Corcovado.jpg" zoomEnabled="true">
              <title><![CDATA[]]></title>
            </image>
          </images>
          <questions>
          </questions>
        </page>
        <page i="0">
          <title>Bogotá</title>
          <description><![CDATA[<p><span style="font-family:arial,helvetica,sans-serif;">El crecimiento de esta ciudad estuvo determinado por la industrializaci&oacute;n que se impuls&oacute;&nbsp;durante la primera mitad del siglo XX. El &nbsp;incremento de la actividad industrial cervecera, alimenticia,&nbsp;qu&iacute;mica&nbsp;y de la construcci&oacute;n trajo consigo asentamientos y crecimiento poblacional. </span></p>

<p><span style="font-family:arial,helvetica,sans-serif;">EEn 1948, el &quot;Bogotazo&quot; ocasion&oacute; la destrucci&oacute;n de gran parte del centro de la ciudad, lo que llev&oacute; a su reconstrucci&oacute;n.&nbsp;&nbsp;As&iacute;&nbsp;mismo, los desplazamientos poblacionales motivados,&nbsp;casi siempre por la violencia, tambi&eacute;n influyeron en la expansi&oacute;n de la ciudad y la conformaci&oacute;n de barrios populares, principalmente&nbsp;en las zonas perif&eacute;ricas.</span></p>
]]></description>
          <images>
            <image path="5099190679_146e6ec1f3_b.jpg" border="false" pathbig="Bogot%C3%A1.jpg" zoomEnabled="true">
              <title><![CDATA[]]></title>
            </image>
          </images>
          <questions>
          </questions>
        </page>
      </pages>
    </section>
  </sections>
</engine>