<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Regímenes políticos de América Latina en el siglo XX" >
<section title="Presentación" path="imagendummy.jpg" pathAmp="imagendummy.jpg" image1Text="&lt;p&gt;Argentina 1945, marcha antiperonista.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p><span style="font-family:verdana,geneva,sans-serif">A lo largo del siglo XX, en Am&eacute;rica Latina se instauraron diferentes&nbsp;reg&iacute;menes pol&iacute;ticos que determinaron&nbsp;el curso de su historia.&nbsp; Dentro de estos&nbsp;procesos se destacaron diferentes hechos personajes que se convirtieron en iconos de las sociedades latinoamericanas.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><strong>El objetivo de este ejercicio es reforzar tus conocimientos sobre los procesos pol&iacute;ticos que se desarrollaron en Am&eacute;rica Latina durante el siglo XX, a partir de la construcci&oacute;n de una cronolog&iacute;a en la que se identifiquen acontecimientos y personajes.</strong></span></p>

<p><span style="font-family:verdana,geneva,sans-serif">Antes de desarrollar el ejercicio es importante que tengas claros conceptos como:</span></p>

<ul>
	<li><span style="font-family:verdana,geneva,sans-serif">Oligarqu&iacute;a</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">Populismo</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">Dictadura</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">Democracia</span></li>
</ul>

<p><span style="font-family:verdana,geneva,sans-serif">Tambi&eacute;n debes tener presente:</span></p>

<ul>
	<li><span style="font-family:verdana,geneva,sans-serif">&iquest;Cu&aacute;l fue la influencia de Estados Unidos en el desarrollo de estos procesos en Am&eacute;rica Latina?</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo se vieron afectados los Derechos Humanos con estas din&aacute;micas pol&iacute;ticas?</span></li>
</ul>
]]></section>
<section title="Tarea" path="imagendummy.jpg" pathAmp="imagendummy.jpg" image1Text="&lt;p&gt;Foto de tapa del diario Noticias, Argentina 24 de agosto de 1974.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p><span style="font-family:verdana,geneva,sans-serif">Para desarrollar el ejercicio necesitar&aacute;s los siguientes materiales, tambi&eacute;n es importante que prestes atenci&oacute;n y sigas los pasos sugeridos:</span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><strong>Material</strong></span></p>

<ul>
	<li><span style="font-family:verdana,geneva,sans-serif">Hoja de c&aacute;lculo</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">Cuaderno de estudio, libros de texto y dem&aacute;s material de consulta</span></li>
	<li><span style="font-family:verdana,geneva,sans-serif">Papel, l&aacute;piz, borrador, etc.</span></li>
</ul>

<p><span style="font-family:verdana,geneva,sans-serif"><strong>Procedimiento</strong></span></p>

<p><span style="font-family:verdana,geneva,sans-serif">1.&ordm; Elabora un listado de los acontecimientos m&aacute;s significativos relacionados con los reg&iacute;menes pol&iacute;ticos desarrollados en Am&eacute;rica Latina durante el siglo XX y ord&eacute;nalos cronol&oacute;gicamente.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif">2.&ordm; Identifica los personajes que se destacaron en cada uno de estos acontecimientos.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif">3.&ordm; En una hoja de c&aacute;lculo, incluye la informaci&oacute;n que reuniste en los puntos 1 y 2.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif">4.&ordm; En una columna coloca las fechas que corresponden al desarrollo de cada acontecimiento, en la siguiente los acontecimientos y en la siguiente los personajes frente a cada acontecimiento.</span></p>

<p><span style="font-family:verdana,geneva,sans-serif">5.&ordm; Cuando termines de organizar la informaci&oacute;n construye un friso con hojas de papel en que se reflejen todos los personajes y hechos que organizaste siguiendo una l&iacute;nea de tiempo. Para que el friso sea llamativo y claro, incluye fotos, dibujos o recortes de prensa.</span></p>
]]></section>
</engine>