<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Reseña de un texto sobre conflictos" >
<section title="Presentación" path="CS_10_02_REC170_IMG01n.jpg" pathAmp="CS_10_02_REC170_IMG01a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>&ldquo;Orientalismo&rdquo; es uno de los textos m&aacute;s importantes para comprender los procesos de descolonizaci&oacute;n que se dieron en Oriente Medio despu&eacute;s de la Segunda Guerra Mundial. Su autor, Edward Said, en el contexto del conflicto &aacute;rabe-israel&iacute;, y en particular de la guerra civil de L&iacute;bano, hizo un an&aacute;lisis pol&iacute;tico, cultural e hist&oacute;rico de los prejuicios creados en las potencias coloniales con respecto a Oriente. Los conceptos expresados por el autor lo sit&uacute;an en el grupo de pensadores postcoloniales, cuyo aporte contribuye a entender el origen de los conflictos que a&uacute;n perduran en la actualidad.</p>

<p><strong>El objetivo de esta pr&aacute;ctica es elaborar un ensayo anal&iacute;tico sobre la interpretaci&oacute;n que hace Edward Said del colonialismo europeo en Oriente Medio.</strong></p>

<p>Como paso previo a la elaboraci&oacute;n de la rese&ntilde;a y para repasar los conocimientos previos sobre la materia, es importante repasar algunos conceptos clave respondiendo las siguientes preguntas:</p>

<ul>
	<li>&iquest;Qu&eacute; impacto tuvo la Guerra Fr&iacute;a en Oriente Medio?</li>
	<li>&iquest;En qu&eacute; consisti&oacute; la descolonizaci&oacute;n y c&oacute;mo afect&oacute; a Oriente Medio?</li>
	<li>&iquest;Qu&eacute; significa la expresi&oacute;n &ldquo;Tercer Mundo&rdquo; y cu&aacute;l es su origen hist&oacute;rico?</li>
	<li>&iquest;Qu&eacute; son los &ldquo;Estudios postcoloniales&rdquo; y cu&aacute;l ha sido su aporte intelectual?</li>
</ul>
]]></section>
<section title="Tarea" path="CS_10_02_REC170_IMG02.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar la pr&aacute;ctica necesitar&aacute;s el siguiente material y deber&aacute;s seguir el procedimiento indicado m&aacute;s abajo.</p>

<p><strong>Material:</strong></p>

<ul>
	<li>Bloc, l&aacute;piz, borrador, bol&iacute;grafo, etc.</li>
	<li>Libro: <em>Orientalismo</em>. Edward Said, Debolsillo; 2003. Tambi&eacute;n disponible en formato digital.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&deg; Elabora una introducci&oacute;n de la rese&ntilde;a que sintetice las principales ideas planteadas en el libro y que presente un perfil de su autor.</p>

<p>2&deg; Elabora el cuerpo de la rese&ntilde;a, en el que analices los siguientes aspectos del libro:</p>

<ul>
	<li>La perspectiva ideol&oacute;gica expuesta por el autor.</li>
	<li>Los planteamientos del autor frente a la violencia en la descolonizaci&oacute;n.</li>
	<li>La forma en la que aborda la discriminaci&oacute;n racial, social y pol&iacute;tica.</li>
</ul>

<p>3.&deg; Escribe tres conclusiones de acuerdo a tus conocimientos, en las que expreses si est&aacute;s de acuerdo o en desacuerdo con las ideas del autor.</p>
]]></section>
</engine>