<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Descubrimiento y expediciones a la Ant&aacute;rtida</p>
		<p class="normal">
			<br />
			A finales del s. XVIII la <span class="negrita">colonizaci&oacute;n europea del mundo</span> ya era un hecho. Los exploradores del Viejo Mundo ya hab&iacute;an conquistado &Aacute;frica, Am&eacute;rica, Asia y Ocean&iacute;a y, posteriormente, sus gobiernos las asimilaron como provincias de ultramar.</p>
		<p class="normal">
			Sin embargo, el esp&iacute;ritu aventurero y curioso de estos personajes no ces&oacute; con dichos descubrimientos y algunos especularon con la idea de un nuevo continente situado <span class="negrita">m&aacute;s all&aacute; de Mares del Sur</span>. Los primeros que lo hicieron observaron que no era una tierra de f&aacute;cil acceso y que era muy probable que no tuviera las mismas posibilidades de conquista que las logradas hasta ese momento. No obstante, esas razones no fueron lo bastante relevantes como para desesperanzar a los exploradores y sus gobiernos, que empezaron de manera pac&iacute;fica una lucha por el dominio de una tierra helada y al parecer sin poblaci&oacute;n, pero que podr&iacute;a ampliar su territorio con dominios en uno de los dos extremos del planeta, el polo sur. <span class="negrita">Gran Breta&ntilde;a</span>,<span class="negrita"> Francia</span> y <span class="negrita">Noruega</span> dedicaron severos esfuerzos humanos y log&iacute;sticos para hacerse con este rinc&oacute;n del mundo.</p>
		<p class="normal">
			A mediados del siglo XX numerosas naciones entraron en disputa por la reclamaci&oacute;n de territorios en la Ant&aacute;rtida, motivadas por los hallazgos de inmensos yacimientos minerales. Estas pretensiones se frenaron en 1959 con la firma en Washington, del <span class="negrita">Tratado Ant&aacute;rtico</span> que otorg&oacute; al continente status internacional para adelantar investigaciones cient&iacute;ficas con fines pac&iacute;ficos y oblig&oacute; su desmilitarizaci&oacute;n.</p>
		<p class="normal">
			Despu&eacute;s de 1956, cu&aacute;ndo se celebr&oacute; el A&ntilde;o Geof&iacute;sico Internacional, se increment&oacute; en la Ant&aacute;rtida el n&uacute;mero de <span class="negrita">bases cient&iacute;ficas permanentes, estacionales y a&eacute;reas</span>. Entre las numerosas naciones que han instalado bases cient&iacute;ficas se cuentan Argentina, Chile, Uruguay, Brasil, Per&uacute;, Estados Unidos, Reino Unido Noruega, Finlandia, B&eacute;lgica, Francia, Alemania, Bulgaria, Suecia, Italia, Espa&ntilde;a Polonia, Rusia, Nueva Zelanda, Jap&oacute;n, China, India, Rep&uacute;blica de Corea y Rep&uacute;blica de Sud&aacute;frica. Las principales bases son:</p>
		<p class="normal">
			&bull; Libertador General Bernardo O&#39;Higgins (Chile), instalada en 1948<br />
			&bull; Mawson (Australia), instalada en 1954<br />
			&bull; Vicecomodoro (Argentina), instalada en 1969 en la isla de Marambio <a href="http://www.welcomeargentina.com/antartida/continente-blanco.html" target="_blank">[VER]</a><br />
			&bull; Halley Research Station (Reino Unido), situada en la costa del mar de Weddell en 1956<br />
			&bull; Amundsen-Scott (Estados Unidos), instalada en el polo Sur geogr&aacute;fico en 1956<br />
			&bull; Artigas (Uruguay), instalada en 1984</p>
		<p class="normal">
			En 1991, se firm&oacute; el Protocolo sobre protecci&oacute;n del medio ambiente, por el que se declar&oacute; a la Ant&aacute;rtida <span class="negrita">&quot;reserva natural consagrada a la paz y a la ciencia&quot;</span> y se prohibi&oacute; la explotaci&oacute;n minera y petrol&iacute;fera durante cincuenta a&ntilde;os.</p>
		<p class="normal">
			En 2002 el <span class="negrita">Comit&eacute; Cient&iacute;fico para la Investigaci&oacute;n de la Ant&aacute;rtica</span> (SCAR), organismo constituido por 32 pa&iacute;ses y fundado en 1957, recibi&oacute; el premio Pr&iacute;ncipe de Asturias de Cooperaci&oacute;n Internacional <a href="http://www.fundacionprincipedeasturias.org/premios/2002/comite-cientifico-para-la-investigacion-en-la-antartida-scar/" target="_blank">[VER]</a>.</p>
		<p class="normal">
			Ampl&iacute;a tus conocimientos sobre proyectos recientes en la Ant&aacute;rtida en <a href="http://www3.uah.es/gifa/antartida.htm" target="_blank">[VER]</a>.</p>
	</body>
</html>
