<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			El fin del Antiguo R&eacute;gimen: la revoluci&oacute;n francesa</p>
		<p class="normal">
			El hecho que marca el <span class="negrita">inicio de la edad contempor&aacute;nea </span>es el estallido de la <span class="negrita">revoluci&oacute;n francesa </span>(1789-1799). Sin embargo, para llegar a este punto, durante los a&ntilde;os precedentes se dieron una serie de circunstancias que pueden ser consideradas como las causas que llevaron al <span class="negrita">fin del Antiguo R&eacute;gimen </span>en Francia:</p>
		<p class="tab1">
			- <span class="negrita">Crisis de subsistencia </span>provocadas por las malas cosechas.</p>
		<p class="tab1">
			- Descontento de una <span class="negrita">burgues&iacute;a </span>que ten&iacute;a el <span class="negrita">poder econ&oacute;mico</span>, aunque no el poder pol&iacute;tico.</p>
		<p class="tab1">
			- Difusi&oacute;n de las <span class="negrita">ideas de la Ilustraci&oacute;n</span>.</p>
		<p class="tab1">
			- <span class="negrita">Crisis financiera </span>provocada por el alto coste de mantener el Estado y la corte. Luis XVI trat&oacute; de hacer que los grupos privilegiados pagasen impuestos, pero ante la negativa de estos, se vio obligado a convocar los <span class="negrita">Estados Generales</span>.</p>
		<p class="cabecera3">
			El inicio de la revoluci&oacute;n</p>
		<p class="normal">
			La burgues&iacute;a francesa vio en la convocatoria de los Estados Generales la oportunidad de hacer o&iacute;r su voz. El primer paso para ello era conseguir:</p>
		<p class="tab1">
			- <span class="negrita">Doble representaci&oacute;n</span>, es decir, conseguir que el tercer estado tuviese un n&uacute;mero de representantes equivalente a la suma de los representantes de la nobleza y del clero.</p>
		<p class="tab1">
			- <span class="negrita">Deliberaci&oacute;n conjunta</span>.</p>
		<p class="tab1">
			- <span class="negrita">Sistema de elecci&oacute;n individual</span>, pues si manten&iacute;an el voto por estamentos, la nobleza y el clero siempre se impondr&iacute;an al tercer estado. Se trataba de conseguir un voto por diputado.</p>
		<p class="normal">
			El soberano concedi&oacute; la doble representaci&oacute;n con el fin de dar un toque de atenci&oacute;n a la nobleza, aunque se neg&oacute; a conceder el voto por diputado. Ante esto, el 20 de junio los representantes del tercer estado (burgues&iacute;a, ciudades, etc.) decidieron constituirse en <span class="negrita">Asamblea Nacional</span>. Este hecho, y no el levantamiento del pueblo de Par&iacute;s unas semanas despu&eacute;s, marc&oacute; el inicio de la revoluci&oacute;n francesa.</p>
		<p class="normal">
			Tras serle negada la entrada a los Estados Generales, la Asamblea Nacional se encerr&oacute; en la sala del juego de pelota (Jeu de Paume). Los diputados all&iacute; reunidos juraron conseguir el <span class="negrita">voto individual </span>y una <span class="negrita">Asamblea Constituyente</span>.</p>
		<p class="normal">
			Tres d&iacute;as despu&eacute;s, los diputados de la Asamblea Nacional irrumpieron en los Estados Generales. Las llamadas al orden del monarca fueron deso&iacute;das, mientras algunos miembros de la nobleza y el clero se les unieron. Ante esto, no hubo m&aacute;s salida que convertir los Estados Generales en una <span class="negrita">Asamblea Nacional Constituyente</span>.</p>
		<p class="normal">
			Al encontrarse con una Asamblea que negaba su soberan&iacute;a, Luis XVI se reconcili&oacute; con la mayor parte de la nobleza y del clero, y mand&oacute; rodear <span class="negrita">Par&iacute;s </span>y <span class="negrita">Versalles </span>por <span class="negrita">20.000 soldados</span>.</p>
		<p class="normal">
			Ante esta situaci&oacute;n, el gobierno de la capital decidi&oacute; armar a la poblaci&oacute;n. Como las armas eran insuficientes, grupos de peque&ntilde;os burgueses <span class="negrita"><span class="cursiva">(sans-culottes)</span></span><span class="cursiva"> </span>decidieron asaltar las armer&iacute;as, entre ellas el <span class="negrita">fort&iacute;n de la Bastilla </span>(14 de julio de 1789).</p>
		<p class="normal">
			Dada la deriva que tomaron las cosas, la nobleza se apart&oacute; y el monarca hubo de retirar las tropas y aceptar la revoluci&oacute;n ante el pueblo de Par&iacute;s.</p>
		<p class="normal">
			Al mismo tiempo, en el mundo rural estallaron <span class="negrita">revueltas antise&ntilde;oriales </span>conocidas como el <span class="negrita">Gran Miedo</span>. Los castillos y conventos fueron incendiados con el fin de destruir los <span class="negrita">contratos </span>entre <span class="negrita">se&ntilde;ores </span>y<span class="negrita"> vasallos</span>.</p>
		<p class="normal">
			Para evitar males mayores, la Asamblea Nacional Constituyente decidi&oacute;:</p>
		<p class="tab1">
			- Abolir los privilegios feudales.</p>
		<p class="tab1">
			- Otorgar la propiedad de las tierras a los vasallos que las trabajaban.</p>
		<p class="tab1">
			- Promulgar la <span class="negrita">declaraci&oacute;n de los Derechos del Hombre y del Ciudadano</span>.</p>
		<p class="cabecera3">
			La monarqu&iacute;a constitucional (1789-1792)</p>
		<p class="normal">
			En oto&ntilde;o de 1789, despu&eacute;s de que el rey y la nobleza aceptasen la nueva situaci&oacute;n y el pa&iacute;s se hubiese pacificado, la Asamblea Nacional Constituyente procedi&oacute; a convertir Francia en una <span class="negrita">monarqu&iacute;a constitucional </span>y<span class="negrita"> parlamentaria</span>.</p>
		<p class="normal">
			En 1791, la Asamblea aprob&oacute; una <span class="negrita">Constituci&oacute;n </span>que establec&iacute;a:</p>
		<p class="tab1">
			- Separaci&oacute;n de poderes.</p>
		<p class="tab1">
			- Soberan&iacute;a nacional.</p>
		<p class="tab1">
			- Igualdad legal de todos los ciudadanos.</p>
		<p class="tab1">
			- Derecho de veto del monarca (solo durante dos legislaturas seguidas).</p>
		<p class="tab1">
			- Sufragio indirecto y censitario.</p>
		<p class="normal">
			Tras la aprobaci&oacute;n de la Constituci&oacute;n, se disolvi&oacute; la Asamblea Nacional Constituyente y se convocaron elecciones legislativas. La victoria fue para los <span class="negrita">moderados</span>, a quienes Luis XVI encarg&oacute; la formaci&oacute;n de gobierno.</p>
		<p class="normal">
			Sin embargo, y a pesar de los intentos de reforma destinados a garantizar los logros conseguidos durante la revoluci&oacute;n, el gobierno moderado hubo de enfrentarse a la <span class="negrita">oposici&oacute;n </span>de:</p>
		<p class="tab1">
			- <span class="negrita">Nobleza</span>: deseosa de recuperar sus privilegios.</p>
		<p class="tab1">
			- <span class="negrita">Iglesia cat&oacute;lica</span>: se sent&iacute;a agraviada por la desamortizaci&oacute;n de sus bienes.</p>
		<p class="tab1">
			- <span class="negrita">Monarqu&iacute;a</span>: no dejaba de conspirar contra el r&eacute;gimen liberal.</p>
		<p class="tab1">
			- <span class="negrita">Sectores populares</span>: representados por girondinos y jacobinos, partidarios de profundizar en las reformas y acabar con la monarqu&iacute;a.</p>
		<p class="normal">
			Era evidente que la monarqu&iacute;a constitucional estaba abocada al fracaso, sobre todo despu&eacute;s del intento de fuga de la familia real (<span class="negrita">fuga de Varennes</span>, 1791).</p>
		<p class="normal">
			En abril de 1792, la Asamblea declar&oacute; la guerra a <span class="negrita">Austria</span>, cuyas tropas llegaron hasta las puertas de Par&iacute;s. En este contexto, en el mes de agosto los <span class="cursiva">sans-culottes </span>se levantaron en armas y asaltaron el <span class="negrita">palacio de las Tuller&iacute;as</span>. Tras detener a la familia real, se proclam&oacute; la <span class="negrita">I Rep&uacute;blica </span>(septiembre de 1792).</p>
		<p class="cabecera3">
			La Convenci&oacute;n (1792-1795)</p>
		<p class="normal">
			El gobierno de&nbsp;la I Rep&uacute;blica francesa qued&oacute; en manos de los <span class="negrita">girondinos</span>. Estos convocaron elecciones a la nueva <span class="negrita">Convenci&oacute;n Nacional</span>.</p>
		<p class="normal">
			<span class="negrita">El per&iacute;odo girondino</span></p>
		<p class="normal">
			Durante el per&iacute;odo girondino, se redact&oacute; una <span class="negrita">nueva Constituci&oacute;n </span>m&aacute;s democr&aacute;tica e igualitaria que introduc&iacute;a el <span class="negrita">sufragio universal masculino</span>.</p>
		<p class="normal">
			Tambi&eacute;n se llev&oacute; a cabo el proceso contra Luis XVI. Acusado de traici&oacute;n a la patria, fue juzgado y condenado a morir en la guillotina. Su ejecuci&oacute;n hizo que una coalici&oacute;n de potencias europeas declarase la <span class="negrita">guerra </span>a la Francia revolucionaria, pues tem&iacute;an la propagaci&oacute;n de las ideas liberales.</p>
		<p class="normal">
			Al mismo tiempo, mientras se libraba una guerra contra las potencias extranjeras, en el interior ten&iacute;a lugar el estallido de una serie de <span class="negrita">revueltas contrarrevolucionarias</span>, situadas, sobre todo, en la regi&oacute;n de <span class="negrita">Vend&eacute;e</span>.</p>
		<p class="normal">
			<span class="negrita">El per&iacute;odo jacobino</span></p>
		<p class="normal">
			A finales de mayo de 1793, <span class="negrita">Robespierre </span>capitane&oacute; una insurrecci&oacute;n contra el gobierno girondino que otorg&oacute; el poder a los <span class="negrita">jacobinos</span>. En menos de un mes, aquellos presentaron una <span class="negrita">nueva Constituci&oacute;n </span>basada en la democracia social que recog&iacute;a:</p>
		<p class="tab1">
			- Soberan&iacute;a popular.</p>
		<p class="tab1">
			- Sufragio universal directo.</p>
		<p class="tab1">
			- Igualdad de todos los ciudadanos.</p>
		<p class="normal">
			El proyecto republicano estaba pensado para tiempos de paz, pero ante una guerra abierta tanto en el interior como en el exterior, fue necesario tomar medidas excepcionales:</p>
		<p class="tab1">
			- Aplicaci&oacute;n de una <span class="negrita">econom&iacute;a de guerra</span>.</p>
		<p class="tab1">
			- <span class="negrita">Suspensi&oacute;n </span>de los <span class="negrita">derechos constitucionales</span>.</p>
		<p class="normal">
			En octubre de 1793 se cre&oacute; el <span class="negrita">Comit&eacute; de Salud P&uacute;blica </span>(formado por doce miembros que ejercieron el poder de forma dictatorial), destinado a acabar con los enemigos de la revoluci&oacute;n. Las detenciones y ejecuciones en la guillotina se extendieron, con lo que comenz&oacute; una etapa conocida como el <span class="negrita">Terror</span>.</p>
		<p class="normal">
			<span class="negrita">El golpe de termidor</span></p>
		<p class="normal">
			En julio de 1794, la <span class="negrita">burgues&iacute;a conservadora</span>, atemorizada ante los excesos y radicalizaci&oacute;n de los jacobinos, acus&oacute; a Robespierre de tirano con el fin de derrocarlo. Este hecho&nbsp;fue conocido como el <span class="negrita">golpe de termidor</span>. El l&iacute;der jacobino fue detenido y ejecutado en la guillotina y la burgues&iacute;a conservadora recuper&oacute; el poder.</p>
		<p class="normal">
			La <span class="negrita">Convenci&oacute;n termidoriana </span>aprob&oacute; una nueva <span class="negrita">Constituci&oacute;n </span>que estableci&oacute;:</p>
		<p class="tab1">
			- Gobierno colegiado: <span class="negrita">Directorio</span>.</p>
		<p class="tab1">
			- Sufragio censitario.</p>
		<p class="tab1">
			- Sistema bicameral: <span class="negrita">Consejo de los Quinientos </span>y <span class="negrita">Consejo de los Ancianos</span>.</p>
		<p class="tab1">
			- Suspensi&oacute;n de ayudas sociales.</p>
		<p class="tab1">
			- Venta de tierras expropiadas.</p>
		<p class="cabecera3">
			El Directorio (1795-1799)</p>
		<p class="normal">
			Entre noviembre de 1795 y 1799, el gobierno fue ejercido por los cinco miembros que constitu&iacute;an el Directorio. Sin embargo, ante las victorias electorales de los jacobinos en los comicios de 1799, se propici&oacute; que el joven general <span class="negrita">Napole&oacute;n Bonaparte </span>protagonizase un golpe de Estado. Este abri&oacute; un nuevo per&iacute;odo: el <span class="negrita">Consulado </span>(1799-1804).</p>
		<div class="destacado">
			Si deseas saber m&aacute;s sobre la revoluci&oacute;n francesa, te proponemos consultar la p&aacute;gina, en ingl&eacute;s,&nbsp;Liberty, equality, fraternity: exploring the French revolution [<a href="http://chnm.gmu.edu/revolution/" target="_blank">ver</a>]. Recuerda, adem&aacute;s, que tambi&eacute;n cuentas con el PDF adjunto <span class="cursiva">La revoluci&oacute;n francesa</span>. Se trata de un esquema que te ayudar&aacute; a tener una visi&oacute;n general del per&iacute;odo estudiado.</div>
	</body></html>