<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			El siguiente v&iacute;deo analiza las causas y la naturaleza de la revoluci&oacute;n francesa a la vez que realiza un recorrido por los principales acontecimientos de los momentos iniciales de esta etapa de la historia de Francia.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Para completar los conocimientos de los alumnos sobre el per&iacute;odo estudiado, te sugerimos trabajar con el texto, en franc&eacute;s, del decreto de la Asamblea Nacional aboliendo el feudalismo en Francia (4 de agosto de 1789), de la Digith&egrave;que de mat&eacute;riaux juridiques et politiques [<a href="http://mjp.univ-perp.fr/france/1789nuit4aout.htm" target="_blank">ver</a>]. Con ello, podr&aacute;s profundizar en la importancia del fin del Antiguo R&eacute;gimen y las consecuencias que tuvo sobre la sociedad de su tiempo a nivel pol&iacute;tico, econ&oacute;mico, social, judicial o religioso.</p>
		<p class="normal">
			Por otro lado, te proponemos&nbsp;que los alumnos busquen informaci&oacute;n sobre la figura de Olympe de Gouges y que trabajen sobre el texto de&nbsp;la&nbsp;<span class="cursiva">Declaraci&oacute;n de los Derechos de la Mujer </span>[<a href="http://clio.rediris.es/n31/derechosmujer.pdf" target="_blank">ver</a>].</p>
		<p class="tab1">
			- &iquest;Con qu&eacute; objetivo escribi&oacute; Olympia de Gouges la <span class="cursiva">Declaraci&oacute;n de los Derechos de la Mujer</span>?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son los &ldquo;derechos naturales&rdquo;&nbsp; de los que se habla en el texto? Seg&uacute;n el documento, &iquest;hombres y mujeres gozan de los mismos derechos?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se define el concepto de &ldquo;naci&oacute;n&rdquo; en el texto? &iquest;Existe alguna diferencia respecto a la definici&oacute;n que se da en la&nbsp;declaraci&oacute;n de los Derechos del Hombre y del Ciudadano de 1789?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l debe ser, seg&uacute;n la autora,&nbsp;la posici&oacute;n de la mujer ante la ley?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; significa el art&iacute;culo decimoprimero? &iquest;Podr&iacute;a considerarse revolucionario&nbsp;dada la &eacute;poca en que se escribi&oacute;? &iquest;Consider&aacute;is que a&uacute;n puede&nbsp;estar en vigor?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la importancia del art&iacute;culo decimosexto?</p>
		<p class="tab1">
			- Explicad con vuestras propias palabras qu&eacute; es la <span class="cursiva">Declaraci&oacute;n de los Derechos de la Mujer</span>.</p>
		<p class="normal">
			Adem&aacute;s, no olvides que los alumnos tambi&eacute;n cuentan con el PDF adjunto <span class="cursiva">La revoluci&oacute;n francesa</span>. Se trata de un esquema que les ayudar&aacute; a tener una visi&oacute;n general del per&iacute;odo estudiado.</p>
	</body></html>