<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="El final de la Guerra Fría y sus implicaciones" >
<section title="Presentación" path="imagenDummy-MotorF.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Se conoce como <strong>Guerra Fr&iacute;a</strong> al enfrentamiento pol&iacute;tico e ideol&oacute;gico que entre 1947 y 1989 mantuvieron las dos grandes potencias de ese momento: Estados Unidos y la Uni&oacute;n Sovi&eacute;tica. Este produjo una gran tensi&oacute;n mundial debido a la constante amenaza de ofensivas nucleares; tambi&eacute;n, propici&oacute; guerras y conflictos internos en diferentes pa&iacute;ses con tendencias comunistas.</p>

<p>Los t&eacute;rminos <strong>occidente &ndash; oriente</strong> y <strong>capitalismo &ndash; comunismo</strong> se convirtieron en referentes que determinaron el tipo de relaciones pol&iacute;ticas, militares y econ&oacute;micas entre los pa&iacute;ses y las regiones. Igualmente, del poder de las superpotencias que, aunque nunca se enfrentaron directamente, s&iacute; se entrometieron (intervinieron) en los gobiernos de otros Estados.</p>

<p>No obstante, hacia finales de los a&ntilde;os 80, la Uni&oacute;n Sovi&eacute;tica entr&oacute; en una profunda crisis que involucr&oacute; a todos los sectores del pa&iacute;s, ya que la poderosa e ineficiente burocracia dificult&oacute; el control del Estado, la baj&iacute;sima productividad econ&oacute;mica empobreci&oacute; a la poblaci&oacute;n y promovi&oacute; fuertes protestas sociales. Adem&aacute;s, el poco desarrollo industrial debido al atraso tecnol&oacute;gico y la presi&oacute;n del bloque capitalista en cabeza de Estados Unidos ocasionaron que <strong>Mijail Gorbachov</strong>, desde su cargo de <strong>secretario del Partido Comunista</strong>, iniciara una serie de reformas que, finalmente, desencadenaron un golpe de Estado que lo destituy&oacute; y produjo la <strong>desintegraci&oacute;n de la Uni&oacute;n Sovi&eacute;tica</strong>, la independencia de regiones sometidas a ella, el establecimiento de pol&iacute;ticas democr&aacute;ticas y la creaci&oacute;n de la Federaci&oacute;n Rusa.</p>

<p>La desaparici&oacute;n del bloque comunista dio <strong>fin a la Guerra Fr&iacute;a</strong> e implic&oacute; un lento pero vital reordenamiento mundial, que no estuvo exento de conflictos y contradicciones y que involucr&oacute; a todas las regiones. Incluso <strong>Latinoam&eacute;rica</strong> se someti&oacute;, contradictoriamente, tanto a la influencia de las dos potencias como a su olvido.</p>

<p><strong>El objetivo de esta pr&aacute;ctica es presentar una exposici&oacute;n, que permita comprender c&oacute;mo la ca&iacute;da de la URSS propici&oacute; el final de la Guerra Fr&iacute;a e identificar las implicaciones que este hecho hist&oacute;rico tuvo en la pol&iacute;tica, la econom&iacute;a y las relaciones internacionales latinoamericanas.</strong></p>

<p>Antes de iniciar la actividad, te recomendamos hacer un breve repaso de los aspectos clave que debes tener claros. Para ello, responde las siguientes preguntas:</p>

<ul>
	<li>&iquest;Por qu&eacute; se le conoce como Guerra Fr&iacute;a a este periodo del siglo XX?</li>
	<li>&iquest;Por qu&eacute; si Estados Unidos y URSS fueron aliados durante la Segunda Guerra Mundial, terminaron enfrentados y divididos en dos bloques?</li>
	<li>&iquest;Qu&eacute; diferencias pol&iacute;ticas, ideol&oacute;gicas y econ&oacute;micas existen entre el capitalismo y el comunismo?</li>
	<li>&iquest;Por qu&eacute; nunca hubo conflictos directos entre las dos potencias?</li>
	<li>&iquest;En qu&eacute; consistieron las pol&iacute;ticas del <em>glasnost</em> y de la <em>perestroika</em>, lideradas por Mijail Gorvachov?</li>
	<li>&iquest;Qu&eacute; regiones y/o pa&iacute;ses apoyaron a cada superpotencia?</li>
	<li>&iquest;Qu&eacute; pa&iacute;ses se vieron involucrados en guerras y en conflictos internos por causa de las tendencias comunistas?</li>
	<li>&iquest;Qu&eacute; papel jug&oacute; Latinoam&eacute;rica durante la Guerra Fr&iacute;a?</li>
</ul>
]]></section>
<section title="Tarea" path="imagenDummy-MotorF.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar la pr&aacute;ctica necesitar&aacute;s el siguiente material y deber&aacute;s seguir el procedimiento indicado m&aacute;s abajo.</p>

<p><strong>Material:</strong></p>

<ul>
	<li>Block de hojas, l&aacute;piz, borrador, esfero.</li>
	<li>Computador con acceso a Internet, libros de consulta, publicaciones especializadas, atlas actualizados, enciclopedias.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&ordm; <strong>Elige el tipo de fuentes</strong> que consultar&aacute;s. Ya que en Internet encuentras gran variedad de informaci&oacute;n digital, es importante que consultes documentos de tipo acad&eacute;mico desarrollados por instituciones reconocidas como universidades, centros de estudio o de investigaci&oacute;n. Recuerda que tambi&eacute;n puedes buscar en las bibliotecas de tu colegio y de tu ciudad, libros o publicaciones especializadas.</p>

<p>2.&ordm; <strong>Selecciona los temas o sucesos</strong> que permitan comprender las causas del fin de la Guerra Fr&iacute;a: debilitamiento pol&iacute;tico y econ&oacute;mico de la URSS, implementaci&oacute;n de nuevas pol&iacute;ticas en los dos bloques de poder, protagonistas y personajes impulsores de los cambios, presi&oacute;n internacional. <strong>Define, tambi&eacute;n, las implicaciones</strong> que esto tuvo sobre Latinoam&eacute;rica en t&eacute;rminos pol&iacute;ticos, econ&oacute;micos, sociales e internacionales.</p>

<p>3.&ordm; <strong>Determina una agenda de trabajo</strong> que te permita organizar tareas y tiempos. Define horarios precisos para hacer b&uacute;squedas en Internet y establece un cronograma para asistir a bibliotecas y centros de documentaci&oacute;n.</p>

<p>4.&ordm; <strong>Selecciona y clasifica en un portafolio</strong> (puede ser digital o f&iacute;sico) la informaci&oacute;n obtenida de acuerdo con los aspectos elegidos con anterioridad. Escribe, tambi&eacute;n, tus reflexiones personales y preguntas sobre el tema.</p>

<p>5.&ordm; Para finalizar, <strong>elige una herramienta digital</strong> que te permita exponer de manera ordenada, clara e interesante la informaci&oacute;n obtenida y las conclusiones de tu trabajo. Algunas opciones son PowerPoint, Prezi, Google drive, Brainshark o Powtoon. Recuerda incluir la bibliograf&iacute;a utilizada.</p>
]]></section>
</engine>