<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Caracter&iacute;sticas de la hidrograf&iacute;a de Colombia</p>
		<p class="normal">
			<span class="negrita">Colombia es uno de los pa&iacute;ses con mayor riqueza h&iacute;drica del mundo</span> debido a que, al estar ubicado en latitudes bajas, recibe un alto porcentaje de lluvias durante todo el a&ntilde;o y, gracias a la presencia de las cordilleras, tiene un n&uacute;mero sobresaliente de centros hidrogr&aacute;ficos tambi&eacute;n conocidos como <span class="negrita">estrellas fluviales</span>, que son los lugares en donde nacen los r&iacute;os m&aacute;s importantes del pa&iacute;s.</p>
		<p class="normal">
			Asimismo, gracias a la distribuci&oacute;n de las cordilleras, los r&iacute;os descienden de las monta&ntilde;as en diferentes direcciones, dando lugar a las <span class="negrita">vertientes hidrogr&aacute;ficas</span>, que son los espacios por los que cruzan estos r&iacute;os hasta llegar a la desembocadura. Adem&aacute;s de estos escenarios llenos de agua, existe un gran n&uacute;mero de <span class="negrita">lagunas</span>, algunas producidas al tiempo que las cordilleras y otras durante la &uacute;ltima glaciaci&oacute;n.</p>
		<p class="normal">
			Las <span class="negrita">ci&eacute;nagas</span> son otro escenario h&iacute;drico de agua dulce que suelen ubicarse en las riberas de los r&iacute;os en terrenos planos. Finalmente, el otro gran escenario h&iacute;drico colombiano est&aacute; compuesto por las <span class="negrita">aguas oce&aacute;nicas</span>,<span class="negrita">&nbsp;</span>de las cuales se beneficia el territorio colombiano al poseer costa tanto en el mar Caribe como en el oc&eacute;ano Pac&iacute;fico.</p>
		<p class="cabecera2">
			Estrellas fluviales</p>
		<p class="cabecera3">
			Nudo de los Pastos</p>
		<p class="normal">
			Ubicado en el departamento de <span class="negrita">Nari&ntilde;o</span>, da inicio a la cordillera de los Andes en territorio colombiano; en este punto se divide la cordillera Central de la cordillera Occidental y tienen origen el <span class="negrita">r&iacute;o Putumayo y los afluentes del r&iacute;o Mira</span>.</p>
		<p class="cabecera3">
			Macizo Colombiano</p>
		<p class="normal">
			Ubicado sobre la cordillera Central en el departamento del <span class="negrita">Cauca</span>, se le conoce tambi&eacute;n como <span class="cursiva">Nudo de Almaguer y Esponja h&iacute;drica de Colombia</span>. Es la estrella fluvial m&aacute;s importante del pa&iacute;s, pues all&iacute; tienen origen los dos r&iacute;os m&aacute;s grandes que atraviesan el territorio de sur a norte, el <span class="negrita">r&iacute;o Cauca y el r&iacute;o Magdalena</span>, adem&aacute;s del <span class="negrita">r&iacute;o Pat&iacute;a y el r&iacute;o Caquet&aacute;</span>.</p>
		<p class="cabecera3">
			P&aacute;ramo de Sumapaz</p>
		<p class="normal">
			Ubicado al oriente del departamento de <span class="negrita">Cundinamarca</span>, sobre la cordillera Oriental, es el p&aacute;ramo m&aacute;s grande del mundo. All&iacute; tienen origen varios r&iacute;os, los m&aacute;s importantes son el <span class="negrita">r&iacute;o Sumapaz y el r&iacute;o Cabrera</span>, afluentes del <span class="negrita">r&iacute;o Magdalena</span>,<span class="negrita"> el r&iacute;o Meta y el r&iacute;o Ariari</span>, este &uacute;ltimo afluente del <span class="negrita">r&iacute;o Guaviare</span>.</p>
		<p class="cabecera3">
			P&aacute;ramo de Guacheneque</p>
		<p class="normal">
			Este p&aacute;ramo est&aacute; ubicado al norte del departamento de <span class="negrita">Cundinamarca</span>, sobre la cordillera Oriental, all&iacute; tienen origen el <span class="negrita">r&iacute;o Bogot&aacute;, afluente del r&iacute;o Mgdalena, y el r&iacute;o Up&iacute;a</span>.</p>
		<p class="cabecera3">
			P&aacute;ramo o Nudo de Santurb&aacute;n</p>
		<p class="normal">
			Est&aacute; ubicado entre los departamentos de <span class="negrita">Santander y Norte de Santander</span>, sobre la cordillera Oriental, en el lugar donde se subdivide en dos ramales cordilleranos: el de la Serran&iacute;a de los Motilones y la Serran&iacute;a del Perij&aacute; hacia el occidente, y la cordillera de M&eacute;rida hacia el oriente, en Venezuela. En este p&aacute;ramo nacen los <span class="negrita">r&iacute;os Zulia, Algodonal, Lebrija y Catatumbo, y los afluentes de los r&iacute;os Arauca y Margua</span>.</p>
		<p class="cabecera3">
			Cerro de Caramanta</p>
		<p class="normal">
			Ubicado en el departamento de <span class="negrita">Antioquia</span>, sobre la cordillera Occidental. En este cerro nacen el <span class="negrita">r&iacute;o San Juan y los afluentes del r&iacute;o Atrato</span>.</p>
		<p class="cabecera3">
			Nudo de Paramillo</p>
		<p class="normal">
			Se ubica entre los departamentos de <span class="negrita">Antioquia y C&oacute;rdoba</span> sobre la cordillera Occidental, en este punto de subdivide en tres ramales que penetran las sabanas del Caribe. En esta estrella fluvial nacen el <span class="negrita">r&iacute;o Sin&uacute;</span>, que divide la Serran&iacute;a de Abibe y la Serran&iacute;a de San Jer&oacute;nimo; el <span class="negrita">r&iacute;o San Jorge</span>, que divide la Serran&iacute;a de San Jer&oacute;nimo y la Serran&iacute;a de Ayapel, y los <span class="negrita">r&iacute;os Le&oacute;n y Sucio</span>.</p>
		<p class="cabecera3">
			Sierra Nevada de Santa Marta</p>
		<p class="normal">
			Ubicada entre los departamentos de <span class="negrita">Magdalena, Guajira y Cesar</span>, es un sistema monta&ntilde;oso independiente donde se encuentra el punto m&aacute;s alto del pa&iacute;s, Pico Col&oacute;n a 5.775 m.s.n.m. En la Sierra Nevada nacen los <span class="negrita">r&iacute;os Cesar, Rancher&iacute;a, Fundaci&oacute;n y Aracataca</span>.</p>
		<p class="cabecera2">
			Vertientes hidrogr&aacute;ficas</p>
		<p class="cabecera3">
			Caribe</p>
		<p class="normal">
			Cubre una amplia regi&oacute;n, pues comprende varios r&iacute;os que descienden desde las cordilleras y la Sierra Nevada de Santa Marta hasta el <span class="negrita">mar Caribe</span>. Estos r&iacute;os recorren el territorio de sur a norte y en su paso forman valles y sabanas que son fertilizadas por sus aguas; adem&aacute;s, a su paso surgen varios centros urbanos. El &aacute;rea total de esta vertiente es de 400 158 km<span class="superindice">2</span>, y los r&iacute;os m&aacute;s importantes que la cruzan son el <span class="negrita">Magdalena, Cauca, Atrato, Sin&uacute;, San Jorge, Fundaci&oacute;n y Rancher&iacute;a</span>.</p>
		<p class="cabecera3">
			Pac&iacute;fico</p>
		<p class="normal">
			El &aacute;rea de esta vertiente es corta, ya que los r&iacute;os que la atraviesan descienden de la cordillera Occidental hacia el <span class="negrita">oc&eacute;ano Pac&iacute;fico</span>.&nbsp;Son r&iacute;os cortos y caudalosos, son poco navegables, pero de riqueza aur&iacute;fera y platin&iacute;fera. Los r&iacute;os m&aacute;s importantes que la recorren son el <span class="negrita">Mira, el Pat&iacute;a, el San Juan y el Baud&oacute;</span>.</p>
		<p class="cabecera3">
			Orinoco</p>
		<p class="normal">
			Esta vertiente comprende una amplia zona entre la cordillera Oriental y el <span class="negrita">r&iacute;o Orinoco</span>, que sirve de frontera natural con Venezuela, y es considerado el tercer r&iacute;o de Am&eacute;rica por su extensi&oacute;n y caudal; en este desembocan los <span class="negrita">r&iacute;os Arauca, Meta, Vichada y Guaviare</span>, que a su vez recogen las aguas de grandes <span class="negrita">r&iacute;os como el Ariari, el Guayabero, el Casanare y el Up&iacute;a</span>, entre muchos otros.</p>
		<p class="cabecera3">
			Amazonas</p>
		<p class="normal">
			Esta vertiente comprende una vasta zona entre la cordillera Oriental y el <span class="negrita">r&iacute;o Amazonas</span>, considerado el m&aacute;s caudaloso del mundo y el m&aacute;s largo de Am&eacute;rica. Este r&iacute;o nace en la cordillera andina peruana y desemboca en el oc&eacute;ano Atl&aacute;ntico en Brasil; posee la cuenca m&aacute;s grande del mundo, ya que recibe aguas de muchos r&iacute;os que provienen de varias regiones en Per&uacute;, Colombia, Venezuela y Brasil. Los r&iacute;os colombianos que desembocan en sus aguas son el <span class="negrita">Guain&iacute;a, el Caquet&aacute; y el Putumayo</span>, que a su vez reciben las aguas de grandes <span class="negrita">r&iacute;os, como el Cagu&aacute;n, el Apaporis y el Igar&aacute; Parana</span>, entre muchos otros.</p>
		<p class="cabecera3">
			Catatumbo</p>
		<p class="normal">
			La cuenca del Catatumbo vierte sus aguas en el <span class="negrita">lago de Maracaibo</span> en Venezuela, donde desembocan el <span class="negrita">r&iacute;o de Oro, el Catatumbo, el Tib&uacute;, el Sardinata, el Zulia y el r&iacute;o T&aacute;chira, que desemboca primero en el Zulia</span>.</p>
		<p class="cabecera2">
			Lagunas, ci&eacute;nagas y represas</p>
		<p class="cabecera3">
			Lagunas</p>
		<p class="normal">
			En Colombia existen m&aacute;s de <span class="negrita">1800 lagunas</span>, ubicadas la mayor&iacute;a de ellas por encima de los 2500 m, por lo que se les conoce como lagunas de alta monta&ntilde;a. Estas lagunas tienen una importante tarea como reguladoras y estabilizadoras de los caudales de los r&iacute;os, y sirven como amortiguadoras naturales de avalanchas y deslizamientos de lodo. Las lagunas m&aacute;s importantes de Colombia son:</p>
		<p class="tab1">
			- <span class="negrita">Laguna de Tota</span>, ubicada en Boyac&aacute;.<br />
			- <span class="negrita">Laguna de F&uacute;neque</span>, ubicada entre Boyac&aacute; y Cundinamarca.<br />
			- <span class="negrita">Laguna de Guatavita</span>, ubicada en Cundinamarca.<br />
			- <span class="negrita">Laguna de la Cocha</span>, ubicada en Nari&ntilde;o.</p>
		<p class="normal">
			Las lagunas son adem&aacute;s un importante atractivo tur&iacute;stico en Colombia.</p>
		<p class="cabecera3">
			Ci&eacute;nagas</p>
		<p class="normal">
			En Colombia existen apr&oacute;ximadamente <span class="negrita">1900 ci&eacute;nagas</span>,<span class="negrita">&nbsp;</span>que ocupan 7800 km<span class="superindice">2</span> en las sabanas del Caribe, donde el ritmo m&aacute;s lento de los r&iacute;os produce estos dep&oacute;sitos de agua dulce. Las ci&eacute;nagas m&aacute;s importantes del pa&iacute;s son:</p>
		<p class="tab1">
			- <span class="negrita">La ci&eacute;naga Grande de Santa Marta</span>, formada por el r&iacute;o Magdalena en el departamento del Magdalena.<br />
			- <span class="negrita">La ci&eacute;naga de Zapatosa</span>, formada por el r&iacute;o Cesar, entre los departamentos del Cesar y Magdalena.<br />
			- <span class="negrita">La ci&eacute;naga de Ayapel</span>, formada por el r&iacute;o San Jorge, entre los departamentos de C&oacute;rdoba y Sucre.<br />
			- <span class="negrita">La ci&eacute;naga de Betanc&iacute;</span>, formada por el r&iacute;o Sin&uacute;, en el departamento de C&oacute;rdoba.</p>
		<p class="cabecera3">
			Represas</p>
		<p class="normal">
			Colombia cuenta con un importante sistema de represas, <span class="negrita">d&eacute;positos artificiales de agua hechos por la intervenci&oacute;n del ser humano&nbsp;</span>con el fin de contener o embalsar el caudal de un r&iacute;o para tener una reserva h&iacute;drica destinada a actividades agr&iacute;colas, energ&eacute;ticas y de abastecimiento a centros urbanos. Si bien <span class="negrita">su aprovechamiento sirve al consumo humano</span>, en el proceso de construcci&oacute;n de las represas se pierden ecosistemas valiosos para la vida de los r&iacute;os y de las comunidades ribere&ntilde;as.</p>
		<p class="normal">
			Las represas m&aacute;s importantes en nuestro pa&iacute;s son:</p>
		<p class="tab1">
			- En Cundinamarca: el <span class="negrita">Guavio, Tomin&eacute;, Sisga, Neusa y Mu&ntilde;a.</span><br />
			- En Valle del Cauca: <span class="negrita">Anchicay&aacute; y Calima.</span><br />
			- En Antioquia: <span class="negrita">San Carlos y Guatap&eacute;.</span><br />
			- En Santander: <span class="negrita">Lebrija e Hidrosogamoso.</span><br />
			- En Boyac&aacute;: <span class="negrita">Chivor.</span><br />
			- En Huila: <span class="negrita">Betania.</span><br />
			- En Tolima: <span class="negrita">Prado.</span></p>
		<p class="cabecera2">
			Aguas oce&aacute;nicas</p>
		<p class="cabecera3">
			Mar Caribe</p>
		<p class="normal">
			El <span class="negrita">mar Caribe</span>, <span class="negrita">frontera norte colombiana</span>, es una <span class="negrita">importante fuente de recursos para el pa&iacute;s</span>. En el sector portuario se encuentran los centros ubicados en Cartagena de Indias y Puerto Colombia, en el sector pesquero el recurso se aprovecha especialmente en las bah&iacute;as de Santa Marta, Honda y en Urab&aacute;, y en sector tur&iacute;stico, particularmente en las playas de Monter&iacute;a, Cartagena, Santa Marta y el Cabo de la Vela. Por su <span class="negrita">elevada salinidad permite el desarrollo de la actividad minera</span> en Manaure, donde desde tiempos precolombinos los ind&iacute;genas extra&iacute;an sal para su consumo y para la actividad comercial.</p>
		<p class="cabecera3">
			Oc&eacute;ano Pac&iacute;fico</p>
		<p class="normal">
			El <span class="negrita">oc&eacute;ano Pac&iacute;fico </span>es la <span class="negrita">frontera occidental del pa&iacute;s</span>, cubre una<span class="negrita"> gran extensi&oacute;n donde abunda la selva tropical h&uacute;meda que</span>, por sus caracter&iacute;sticas, <span class="negrita">no permite un amplio desarrollo comercial y urbano</span>; por esta raz&oacute;n, solo existe un puerto que, sin embargo, es el m&aacute;s din&aacute;mico del pa&iacute;s, ubicado en Buenaventura. Las playas del Pac&iacute;fico sirven para el desarrolo pesquero, especialmente al sur del pa&iacute;s por la abundancia de plancton. El Pac&iacute;fico colombiano es <span class="negrita">una de las regiones con mayor pluviosidad del planeta</span>, raz&oacute;n por la cual su salinidad es menor que en el Caribe. As&iacute; mismo, su desarrollo tur&iacute;stico es menor, lo que ha mantenido semiv&iacute;rgenes muchas de sus playas e islas, permitiendo la sobrevivencia de valiosos ecosistemas marinos como sucede en las islas de Gorgona y Malpelo.</p>
	</body>
</html>
