<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Importancia del Agua en Colombia</p>
		<p class="normal">
			El <span class="negrita">IDEAM</span>&nbsp;realiz&oacute; en <span class="negrita">2014</span> un estudio t&eacute;cnico-cient&iacute;fico en el que se diagnostica el estado y la din&aacute;mica del agua en nuestro p&aacute;is. En &eacute;l se localizaron subzonas hidr&oacute;gr&aacute;ficas y cuencas que deben ser la prioridad del Estado para mejorar la gesti&oacute;n del agua, pensando en los factores que vulneran este recurso en cuanto a su uso y la afectaci&oacute;n de su calidad.&nbsp;</p>
		<p class="normal">
			Esto es lo que nos revela el <span class="negrita">Estudio Nacional del agua</span>.</p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">&quot;Lo que hoy se muestra en este Estudio, es producto del fortalecimiento de los Institutos de Investigaci&oacute;n Ambiental. El <span class="negrita">IDEAM</span> le est&aacute; entregando al pa&iacute;s, documentos que se convierten en la br&uacute;jula para la toma de decisiones y para la generaci&oacute;n de conciencia frente al cuidado de las fuentes h&iacute;dricas&quot;, afirm&oacute; el Ministro de Ambiente y Desarrollo Sostenible, Gabriel Vallejo.</span></p>
		<p>
			Por su parte Omar Franco, Director del <span class="negrita">IDEAM</span>, asegur&oacute; que &quot;se deben seguir construyendo alianzas con el sector productivo del pa&iacute;s, para generar conocimientos cada vez m&aacute;s detallados, que nos permitan ser competitivos a nivel global&quot;, y agreg&oacute; &quot;tenemos que empezar un proceso de educaci&oacute;n ambiental, que afine la responsabilidad que tenemos todos frente al recurso h&iacute;drico; esa ser&aacute; una manera efectiva de ser sostenibles en el tiempo&quot;.</p>
		<p>
			Este estudio, liderado por el <span class="negrita">IDEAM</span> y elaborado en conjunto con 25 entidades ambientales y gubernamentales, asociaciones, federaciones, empresas del sector productivo y universidades de Colombia, destac&oacute; como novedad la presentaci&oacute;n por primera vez para el pa&iacute;s de la <span class="negrita">Evaluaci&oacute;n de la Huella H&iacute;drica&nbsp;</span>a nivel de las 316 subzonas hidrogr&aacute;ficas, que representan el 100% del territorio nacional; indicador que permite conocer la cantidad de agua que se utiliza para soportar la producci&oacute;n de bienes y servicios del pa&iacute;s.</p>
		<p>
			<span class="negrita">Principales conclusiones del estudio:</span></p>
		<p class="tab1">
			-&nbsp;Colombia cuenta con un rendimiento h&iacute;drico promedio que equivale a 6 veces el promedio mundial y a 3 veces el de Latinoam&eacute;rica; adem&aacute;s de reservas de aguas subterr&aacute;neas que triplican esta oferta y se distribuyen en el 74% del territorio nacional.</p>
		<p class="tab1">
			- Sin embargo, la distribuci&oacute;n del agua es desigual para las diferentes &aacute;reas hidrogr&aacute;ficas. En las &aacute;reas hidrogr&aacute;ficas Magdalena-Cauca y Caribe, donde se encuentra el 80% de la poblaci&oacute;n nacional y se produce el 80% del PIB Nacional, se estima que est&aacute; s&oacute;lo el 21% de la oferta total de agua superficial.</p>
		<p class="tab1">
			- Las condiciones m&aacute;s cr&iacute;ticas del recurso h&iacute;drico, asociadas a presi&oacute;n por uso, contaminaci&oacute;n del agua, vulnerabilidad al desabastecimiento, vulnerabilidad frente a variabilidad clim&aacute;tica y condiciones de regulaci&oacute;n; se concentran en 18 subzonas hidrogr&aacute;ficas en las &aacute;reas Magdalena-Cauca y Caribe que abarcan 110 municipios con una poblaci&oacute;n estimada de 17.500.000 habitantes.</p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- La afectaci&oacute;n a la calidad del agua, expresada en cargas contaminantes de material biodegradable, no biodegradable, nutrientes, metales pesados y mercurio; se concentra en cerca de 150 municipios que incluyen ciudades como Bogot&aacute;, Medell&iacute;n, Cali, Barranquilla; Cartagena, C&uacute;cuta, Villavicencio, Manizales y Bucaramanga.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- La materia org&aacute;nica biodegradable vertida a los sistemas h&iacute;dricos en 2012 se estima en </span><span class="negrita" style="line-height: 1em; font-size: 1em;">756.945 t/a&ntilde;o</span><span style="line-height: 1em; font-size: 1em;">, mientras que la materia org&aacute;nica no biodegradable, es decir sustancias qu&iacute;micas,se estima en </span><span class="negrita" style="line-height: 1em; font-size: 1em;">918.670 t/a&ntilde;o</span><span style="line-height: 1em; font-size: 1em;">, siendo Bogot&aacute;, Cali, Medell&iacute;n y Cartagena los principales aportantes.</span></p>
		<p class="tab1">
			-<span class="negrita"> 205 toneladas</span> <span class="negrita">de mercurio</span> son vertidas al suelo y al agua de los r&iacute;os a nivel nacional.</p>
		<p class="tab1">
			- 318 cabeceras municipales pueden presentar problemas de desabastecimiento en &eacute;pocas secas lo cual podr&iacute;a afectar una poblaci&oacute;n de aproximadamente 11.530.580 habitantes entre las cuales se destacan Chiquinquir&aacute;, Paipa, Floresta, Sorac&aacute;, Manzanares, Yopal, Neiva, Maicao, Santa Martha, Buga, Palmira, entre otras.</p>
		<p class="tab1">
			- Se identifica una alta dependencia de agua verde en los sectores agr&iacute;cola y pecuario, lo que hace que estos sectores econ&oacute;micos sean vulnerables al cambio clim&aacute;tico.</p>
		<p class="tab1">
			- Se identificaron <span class="negrita">61 sistemas acu&iacute;feros</span>&nbsp;cuya ubicaci&oacute;n geogr&aacute;fica coincide con subzonas caracterizadas por altas presiones de uso, contaminaci&oacute;n, vulnerabilidades al desabastecimiento, a la variabilidad y al cambio clim&aacute;tico.</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Es as&iacute; como el agua subterr&aacute;nea se constituye en una alternativa para mejorar las condiciones de disponibilidad, a&uacute;n en situaciones clim&aacute;ticas cr&iacute;ticas por su alta resiliencia. Sin embargo, es necesario ampliar la frontera de conocimiento hidrogeol&oacute;gico en el pa&iacute;s; pues s&oacute;lo el 20% de estos sistemas se conoce con un nivel adecuado para la gesti&oacute;n, el aprovechamiento y, especialmente, para la toma de decisiones en el ordenamiento ambiental del pa&iacute;s.</span></p>
		<p>
			El <span class="negrita">ENA 2014</span> evidencia la disponibilidad de agua verde y agua azul en el pa&iacute;s, que corresponde al 97% y 3% respectivamente, mostrando claramente el potencial del patrimonio h&iacute;drico natural de Colombia que va m&aacute;s all&aacute; de los r&iacute;os, lagos y acu&iacute;feros.</p>
		<p>
			El <span class="negrita">ENA</span>, se convierte entonces en una herramienta de evaluaci&oacute;n integral del agua, que tambi&eacute;n da a conocer las novedades tem&aacute;ticas acordes a la cantidad de agua superficial y subterr&aacute;nea disponible en el pa&iacute;s; a la calidad del agua respecto a las afectaciones y vulnerabilidades del recurso; y a la distribuci&oacute;n que se realiza por todo el territorio nacional:</p>
		<p class="tab1">
			- Aproximadamente el <span class="negrita">62%</span> de la lluvia en Colombia se convierte en <span class="negrita">oferta h&iacute;drica</span> <span class="negrita">superficial</span> equivalente a un volumen de <span class="negrita">2012 km3</span>.</p>
		<p class="tab1">
			- El &aacute;rea Magdalena-Cauca tan s&oacute;lo representa el <span class="negrita">13.5%</span> de esa oferta, mientras que el &aacute;rea de Amazonas representa el <span class="negrita">37%</span> de la oferta.</p>
		<p class="tab1">
			- Se estima que en Colombia hay una <span class="negrita">oferta h&iacute;drica potencial de agua subterr&aacute;nea de 5.848 Km3</span> (reservas potenciales de agua subterr&aacute;nea) en las 16 provincias hidrogeol&oacute;gicas identificadas en Colombia.</p>
		<p class="tab1">
			- El total de agua que se demanda en diferentes sectores a nivel nacional, es de <span class="negrita">35.987 Mm3</span>, que equivale a llenar 28 veces el volumen del embalse de Betania. Es as&iacute; como el sector de mayor demanda es el agr&iacute;cola con un <span class="negrita">46,6%</span>, seguido del sector energ&eacute;tico con el <span class="negrita">21.5%</span>, el pecuario con el <span class="negrita">8.5%</span> y el dom&eacute;stico con el <span class="negrita">8.2%</span>.</p>
		<p class="tab1">
			- El agua concesionada anualmente que se reporta en las estad&iacute;sticas del MADS de cobros por tasa de uso del agua proveniente de aguas subterr&aacute;neas equivale a <span class="negrita">1.032</span> millones de m3. De estos, <span class="negrita">498</span> millones de m3 (48%) corresponden al sector agr&iacute;cola (<span class="negrita">450 </span>millones de m3 se extraen en el Valle del Cauca para la Agroindustria Azucarera), <span class="negrita">17%</span> corresponde a consumo dom&eacute;stico y<span class="negrita"> 25 %</span> a consumo industrial.</p>
		<p class="tab1">
			- En Colombia son transportados cada a&ntilde;omas de <span class="negrita">300 millones de toneladas</span> <span class="negrita">de sedimentos</span>, siendo el mayor aportante el <span class="negrita">r&iacute;o Magdalena</span> en la estaci&oacute;n de Calamar, donde se estima un transporte anual de <span class="negrita">140 millones de toneladas</span> <a href="http://www.ideam.gov.co/web/sala-de-prensa/noticias/-/asset_publisher/96oXgZAhHrhJ/content/estudio-nacional-del-agua-informacion-para-la-toma-de-decisiones" target="_blank">[VER]</a><a href="http://www.ideam.gov.co/web/sala-de-prensa/noticias/-/asset_publisher/96oXgZAhHrhJ/content/estudio-nacional-del-agua-informacion-para-la-toma-de-decisiones" target="_blank">.</a></p>
	</body>
</html>
