<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El impacto de los sectores de la econom&iacute;a en el medio ambiente en Colombia</p>
		<p class="cabecera3">
			Sector primario</p>
		<p class="normal">
			<span class="negrita">Agricultura</span></p>
		<p>
			La agricultura siempre ha generado un fuerte impacto ambiental. Para poder realizar este tipo de actividades es necesario talar bosques nativos para hacer del suelo un espacio apto para cultivar.</p>
		<p>
			Genera diferentes problemas ambientales como:</p>
		<p class="tab1">
			<span class="negrita">- Destrucci&oacute;n y salinizaci&oacute;n del suelo</span>, al cambiar el pH natural de este.</p>
		<p class="tab1">
			<span class="negrita">- Contaminaci&oacute;n por plaguicidas y fertilizantes</span>, que se implementan para mejorar la producci&oacute;n. Pueden llegar a las aguas subterr&aacute;neas y generar eutrofizaci&oacute;n de las aguas.</p>
		<p class="tab1">
			<span class="negrita">- P&eacute;rdida de biodiversidad </span>end&eacute;mica de cada regi&oacute;n. La destrucci&oacute;n de bosques nativos desde las selvas hasta los bosques andinos, sustituyendo sus especies por cultivos de alimentos o productos de consumo humano.</p>
		<p class="tab1">
			<span class="negrita">- Deforestaci&oacute;n</span>. Al aumentar la demanda de alimentos, se ampl&iacute;an las zonas de cultivo sobre espacios que deber&iacute;an ser protegidos, como p&aacute;ramos y selvas.</p>
		<p class="tab1">
			- Pr&aacute;cticas como <span class="negrita">la quema</span>, se implementan en Colombia para ampliar la frontera agr&iacute;cola. Los agricultores queman los bosques y matorrales para que las cenizas abonen a corto plazo el suelo y esto les permite obtener unas pocas cosechas; sin embargo, los pocos nutrientes obtenidos vuelven improductivo el terreno y deben acudir a otro lugar para quemar de nuevo otra porci&oacute;n de selva y repetir el proceso.</p>
		<p class="tab1">
			- <span class="negrita">Erosi&oacute;n del suelo</span>. La producci&oacute;n excesiva del suelo por los monocultivos y la falta de rotaci&oacute;n de cultivos generan un desgaste constante del suelo y por ello se erosiona y se vuelve inf&eacute;rtil.</p>
		<p class="tab1">
			- <span class="negrita">Consumo de combustibles</span>. La quema de bosques y la utilizaci&oacute;n de maquinaria que aumenta la productividad generan&nbsp; altas emisiones de CO<span class="subindice">2</span>, que aportan al efecto invernadero.</p>
		<p class="normal">
			<span class="negrita">Ganader&iacute;a</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- </span><span class="negrita" style="line-height: 1em; font-size: 1em;">Deforestaci&oacute;n para sembrar pastizales</span><span style="line-height: 1em; font-size: 1em;">, que incluye da&ntilde;os pecuarios del pastoreo, o sea, erosi&oacute;n y compactaci&oacute;n del suelo. La ganader&iacute;a extensiva en el sur del Meta y en l&iacute;mites con el Parque Nacional Natural Sierra la Macarena es la causante de la p&eacute;rdida en los &uacute;ltimos a&ntilde;os de unas 46 000 hect&aacute;reas de &aacute;rea boscosa, producto de la deforestaci&oacute;n.</span></p>
		<p class="tab1">
			<span class="negrita" style="line-height: 1em; font-size: 1em;">- Uniformidad gen&eacute;tica</span><span style="line-height: 1em; font-size: 1em;">. Para poder alimentar el ganado se privilegia el monocultivo de gram&iacute;neas o pastos mediante quemas estacionales y eliminaci&oacute;n de la sucesi&oacute;n vegetal por medios f&iacute;sicos o qu&iacute;micos (herbicidas), eliminando productos que son indispensables para el consumo humano.</span></p>
		<p class="tab1">
			<span class="negrita" style="line-height: 1em; font-size: 1em;">- Desecaci&oacute;n de humedales</span><span style="line-height: 1em; font-size: 1em;"> y zonas acu&iacute;feras, para ampliar la frontera ganadera y tener espacios &uacute;tiles para los animales.</span></p>
		<p class="tab1">
			<span class="negrita" style="line-height: 1em; font-size: 1em;">- Construcci&oacute;n de v&iacute;as de penetraci&oacute;n en bosques y selvas</span><span style="line-height: 1em; font-size: 1em;"> protegidas, al igual q</span><span style="line-height: 1em; font-size: 1em;">ue el aumento en la demanda de madera para cercos, corrales y camiones ganaderos, que aumentan la tala de &aacute;rboles nativos.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- </span><span style="line-height: 1em; font-size: 1em;"><span class="negrita">C</span></span><span class="negrita" style="line-height: 1em; font-size: 1em;">ontaminaci&oacute;n del agua y el suelo </span><span style="line-height: 1em; font-size: 1em;">por fertilizantes sint&eacute;ticos y plaguicidas, emisiones de gases producidas por la quema de combustibles en el transporte terrestre y fluvial de animales vivos o de sus productos.</span></p>
		<p class="normal">
			<span class="negrita">Miner&iacute;a</span></p>
		<p>
			Los hidrocarburos y los minerales son esenciales en las exportaciones del pa&iacute;s al generar ingresos significativos, por tanto, el crecimiento y los aportes a la econom&iacute;a colombiana son innegables. Colombia tiene m&uacute;ltiples productos minerales, sin embargo, su explotaci&oacute;n acelerada e irresponsable trae consecuencias irreparables al medio ambiente.</p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">La <span class="negrita">e</span></span><span class="negrita" style="line-height: 1em; font-size: 1em;">xplotaci&oacute;n de oro, platino, molibdeno y zinc </span><span style="line-height: 1em; font-size: 1em;">en departamentos como Choc&oacute; y Antioquia, por ejemplo en el r&iacute;o Nus, muestra un deterioro de su cauce, </span><span class="negrita" style="line-height: 1em; font-size: 1em;">deforestaci&oacute;n </span><span style="line-height: 1em; font-size: 1em;">para la construcci&oacute;n de bateas y </span><span class="negrita" style="line-height: 1em; font-size: 1em;">contaminaci&oacute;n de sus aguas</span><span style="line-height: 1em; font-size: 1em;"> por los residuos s&oacute;lidos que all&iacute; se depositan. </span><span style="line-height: 1em; font-size: 1em;">Adem&aacute;s el <span class="negrita">d</span></span><span class="negrita" style="line-height: 1em; font-size: 1em;">eterioro de los ecosistemas</span><span style="line-height: 1em; font-size: 1em;"> y bosques de estas regiones.</span></p>
		<p>
			La <span class="negrita">explotaci&oacute;n del carb&oacute;n a cielo abierto</span>,<span class="negrita">&nbsp;</span>en C&oacute;rdoba, Antioquia, Boyac&aacute; y Guajira, implican la&nbsp;<span class="negrita">alteraci&oacute;n de la cobertura </span>vegetal, <span class="negrita">contaminaci&oacute;n con aguas industriales y residuales </span>de las minas, emisiones de materiales en peque&ntilde;as part&iacute;culas a la atmosfera y la alteraci&oacute;n de la estructura geomorfol&oacute;gica de la superficie terrestre.</p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">La </span><span class="negrita" style="line-height: 1em; font-size: 1em;">explotaci&oacute;n del carb&oacute;n de manera artesanal </span><span style="line-height: 1em; font-size: 1em;">e industrial implica la </span><span class="negrita" style="line-height: 1em; font-size: 1em;">contaminaci&oacute;n de fuentes h&iacute;dricas</span><span style="line-height: 1em; font-size: 1em;"> cercanas, la </span><span class="negrita" style="line-height: 1em; font-size: 1em;">erosi&oacute;n </span><span style="line-height: 1em; font-size: 1em;">de los suelos, </span><span class="negrita" style="line-height: 1em; font-size: 1em;">desplazamientos </span><span style="line-height: 1em; font-size: 1em;">de fauna y p&eacute;rdida de la estructura natural del suelo.</span></p>
		<p>
			<span class="negrita">El colt&aacute;n, columbio y tantalio</span> que se utilizan para el desarrollo de equipos electr&oacute;nicos se encuentran en departamentos como Guain&iacute;a, donde impactan el medio con la<span class="negrita"> contaminaci&oacute;n de fuentes h&iacute;dricas</span>, como r&iacute;os y lagos, <span class="negrita">destrucci&oacute;n del entorno, desplazamientos </span>humanos y la&nbsp;<span class="negrita">destrucci&oacute;n de fauna y flora</span> end&eacute;mica.</p>
		<p class="normal">
			<span class="negrita">Pesca</span></p>
		<p>
			Si bien Colombia no es una potencia pesquera, esta actividad s&iacute; tiene mucha importancia en t&eacute;rminos de seguridad alimentaria y provisi&oacute;n de empleo. Sin embargo, los cambios globales a nivel ambiental, como el incremento en las temperaturas y la afectaci&oacute;n en la fisiolog&iacute;a de los peces, la reducci&oacute;n de los oc&eacute;anos tropicales, el derretimiento de los glaciares y la acidificaci&oacute;n de los oc&eacute;anos est&aacute;n alterando la estabilidad de los recursos marinos. Lo que genera que los pescadores colombianos, tanto en los oc&eacute;anos como en los r&iacute;os, realicen <span class="negrita">pr&aacute;cticas inadecuadas</span>&nbsp;que generan mayor <span class="negrita">da&ntilde;o en el medio ambiente.</span></p>
		<p>
			La disminuci&oacute;n&nbsp; en las capturas, el aumento en las distancias recorridas para llegar a los caladeros de pesca, la reducci&oacute;n del tama&ntilde;o de los peces y el creciente esfuerzo responden a la escasez de los recursos marinos, as&iacute; la <span class="negrita">crisis en la pesca</span>&nbsp; empieza a notarse en los oc&eacute;anos colombianos. De igual manera, el aumento de pesca de animales de menor talla o la disminuci&oacute;n de especies, como el camar&oacute;n, &nbsp;o <span class="negrita">la pesca ilegal </span>de animales, como tiburones, delfines, ballenas, rayas y animales protegidos.</p>
		<p class="cabecera3">
			<span style="font-size: 20px; line-height: 1em;">Sector secundario</span></p>
		<p class="normal">
			<span class="negrita">Urbanizaci&oacute;n</span></p>
		<p>
			El crecimiento de las ciudades colombianas se ha acelerado profundamente. Al iniciar 1900, Bogot&aacute; contaba con 100 000 habitantes, y en el 2016, con m&aacute;s de 8 millones. El proceso de urbanizaci&oacute;n m&aacute;s r&aacute;pido se present&oacute; entre las d&eacute;cadas del cuarenta al noventa, donde el pa&iacute;s se convirti&oacute; en un pa&iacute;s de ciudades, ya que m&aacute;s del 70 % de su poblaci&oacute;n comenzar&iacute;a a vivir en estos espacios. Las ciudades m&aacute;s pobladas son <span class="negrita">Medell&iacute;n, Cali, Barranquilla y la capital Bogot&aacute;</span>.<span class="negrita"> </span>Es as&iacute; como se presenta el problema del <span class="negrita">gigantismo urbano</span>, es decir, <span class="negrita">la concentraci&oacute;n poblacional en unas pocas ciudades</span>, que representa un inconveniente social de consecuencias incalculables no solo para el medio ambiente, sino para la poblaci&oacute;n que all&iacute; habita. Estas ciudades tienen problema como:</p>
		<p class="tab1">
			<span class="negrita">- La contaminaci&oacute;n del aire</span>.&nbsp;Al aumentar las emisiones industriales y las provenientes del uso de los combustibles, por el transporte y el uso dom&eacute;stico, el aire se contamina con m&aacute;s velocidad del que la ventilaci&oacute;n natural puede aportar.</p>
		<p class="tab1">
			<span class="negrita">- Uso inadecuado de recursos h&iacute;dricos.</span>&nbsp;Para que una ciudad funcione necesita estar cerca de fuentes h&iacute;dricas que mantengan la ciudad; el inadecuado o desmedido uso de estos recursos genera dificultades para los consumidores y a largo plazo ocasiona la b&uacute;squeda de fuentes m&aacute;s profundas para cubrir el consumo.</p>
		<p class="tab1">
			<span class="negrita" style="line-height: 1em; font-size: 1em;"><span style="font-size: 1em;">- </span>La eliminaci&oacute;n inadecuada de desechos urbanos</span><span style="line-height: 1em; font-size: 1em;">,</span><span style="line-height: 1em; font-size: 1em;"> que cada d&iacute;a crece m&aacute;s, contribuyen al deterioro de la calidad del agua potable.</span></p>
		<p class="tab1">
			<span class="negrita" style="line-height: 1em; font-size: 1em;">- Producci&oacute;n y consumo de energ&iacute;a</span><span style="line-height: 1em; font-size: 1em;">.</span><span style="line-height: 1em; font-size: 1em;">&nbsp;En los hogares, industrias y f&aacute;bricas que tiene una ciudad se necesita un alto consumo de energ&iacute;a y se obtiene de diversas maneras: las hidroel&eacute;ctricas, termoel&eacute;ctricas y el uso de combustibles f&oacute;siles como el petr&oacute;leo y sus derivados son las que m&aacute;s aportan a esta creciente demanda.</span></p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- </span><span class="negrita" style="line-height: 1em; font-size: 1em;">Ampliaci&oacute;n de zonas urbanas sobre &aacute;reas protegidas</span><span style="line-height: 1em; font-size: 1em;">.</span><span style="line-height: 1em; font-size: 1em;">&nbsp;A medida que crecen las ciudades buscan espacios sobre zonas aleda&ntilde;as, como bosques, humedales, zonas protegidas o ecosistemas circundantes. La demanda de espacios urbanizados para vivienda o industrias se pueden ubicar sobre zonas inadecuadas por pendientes o por los recursos naturales que all&iacute; se protegen.</span></p>
		<p class="normal">
			<span class="negrita">Crecimiento industrial</span></p>
		<p>
			En los &uacute;ltimos a&ntilde;os Colombia ha crecido a nivel industrial en la rama de coquizaci&oacute;n, refinaci&oacute;n de petr&oacute;leo y mezcla de combustible. Sin embargo, algunas f&aacute;bricas como las bebidas, productos farmac&eacute;uticos y sustancias qu&iacute;micas medicinales, mantienen un crecimiento constante, al igual que las industrias de alimentos para humanos y para mascotas. Los efectos del desarrollo industrial en el medio ambiente involucran:</p>
		<p class="tab1">
			<span class="negrita">- Contaminaci&oacute;n atmosf&eacute;rica</span>. Las diferentes actividades industriales producen contaminantes atmosf&eacute;ricos variados, desde las constantes emisiones de CO<span class="subindice">2</span> de las zonas por el tipo de combustible que se utiliza, hasta el tipo de materia prima que se emplea, pasando por la tecnolog&iacute;a que se implementa.</p>
		<p class="tab1">
			<span class="negrita" style="line-height: 1em; font-size: 1em;">- Contaminaci&oacute;n h&iacute;drica</span><span style="line-height: 1em; font-size: 1em;">. Seg&uacute;n el Estudio Nacional del Agua (2010), que realiza cada cuatro a&ntilde;os el Instituto de Hidrolog&iacute;a, Meteorolog&iacute;a y Estudios Ambientales (Ideam), la mayor parte del sistema h&iacute;drico andino colombiano se ha alterado debido al transporte de sedimentos y sustancias t&oacute;xicas, con una incidencia marcada de los corredores industriales ubicados en las diversas cuencas.</span></p>
		<p class="tab1">
			<span class="negrita" style="line-height: 1em; font-size: 1em;">- Contaminaci&oacute;n de suelos</span><span style="line-height: 1em; font-size: 1em;">.</span><span style="line-height: 1em; font-size: 1em;"> La industria en la producci&oacute;n de alimentos y de productos agroindustriales generan dificultades para los suelos, ya que se produce erosi&oacute;n y contaminaci&oacute;n por los residuos que all&iacute; se depositan.&nbsp;</span></p>
		<p class="cabecera3">
			<span style="font-size: 20px; line-height: 1em;">Sector terciario</span></p>
		<p class="normal">
			<span class="negrita">Transporte y comunicaci&oacute;n</span></p>
		<p>
			Los diferentes medios de transporte que utilizan combustibles f&oacute;siles provocan efectos sobre el medio ambiente. No todos los veh&iacute;culos lanzan los mismos tipos de contaminantes en las mismas proporciones, pues esto <span class="negrita">depende del tipo de motor </span>que se utilice; por ejemplo, los que emplean gasolina como carburante emiten principalmente mon&oacute;xido de carbono, &oacute;xidos de nitr&oacute;geno, hidrocarburos y compuestos de plomo.</p>
		<p>
			Los contaminantes emitidos por los veh&iacute;culos que utilizan <span class="negrita">motores di&eacute;sel</span> son part&iacute;culas s&oacute;lidas en forma de holl&iacute;n, hidrocarburos, &oacute;xidos de nitr&oacute;geno y anh&iacute;drido sulfuroso.&nbsp;</p>
		<p class="normal">
			<span class="negrita">Turismo</span></p>
		<p>
			Colombia ha desarrollado el turismo en las diferentes regiones aprovechando las reservas naturales y las constantes celebraciones de fiestas y festivales. Sin embargo, esta actividad trae a nuestro pa&iacute;s problemas como:</p>
		<p class="tab1">
			- <span class="negrita">La acumulaci&oacute;n excesiva de basura</span>,<span class="negrita">&nbsp;</span>que&nbsp;genera un impacto negativo sobre la naturaleza.</p>
		<p class="tab1">
			- <span class="negrita">La contaminaci&oacute;n de aguas residuales o tratadas inadecuadamente</span>,&nbsp;que son arrojadas a playas, r&iacute;os, lagos o lagunas, y alteran la oxigenaci&oacute;n natural y el pH propio de cada una de ellas.</p>
		<p class="tab1">
			- Especies nativas tanto de fauna como flora son afectadas por la <span class="negrita">recolecci&oacute;n o la caza no autorizada</span>, cambiando la estructura natural de los espacios.</p>
	</body>
</html>
