<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Este interactivo presenta el impacto de las actividades econ&oacute;micas sobre el medio ambiente en Colombia.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Como actividad inicial, y con el fin de evaluar los conocimientos previos de los estudiantes, le sugerimos plantear una serie de preguntas sobre el impacto del ser humano en el medio ambiente colombiano.</p>
		<p class="tab1">
			- &iquest;En qu&eacute; medida las acciones que se ejercen sobre el medio ambiente son el resultado del desarrollo econ&oacute;mico de la actualidad?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las principales causas para que la econom&iacute;a de un pa&iacute;s crezca y el medio ambiente se deteriore?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; sectores de la econom&iacute;a colombiana afectan al medio ambiente y de qu&eacute; manera?</p>
		<p class="tab1">
			- &iquest;Es posible tener un crecimiento econ&oacute;mico y un desarrollo sostenible?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p>
			Utilice la ficha del estudiante y durante este proceso permita a los estudiantes plantear situaciones donde se evidencian efectos de la econom&iacute;a en el medio ambiente. Se recomienda un an&aacute;lisis de los textos en cada sector y subsector que est&aacute;n aplicados a casos de Colombia, de igual manera usar los datos que all&iacute; se revelan para comprender los efectos nocivos del desarrollo econ&oacute;mico, sobre el desarrollo natural.</p>
		<p>
			Se trabajar&aacute;n los siguientes textos para ser analizados en grupo, teniendo en cuenta las preguntas.</p>
		<p class="cabecera3">
			Fuente A</p>
		<p>
			Colombia es el primer productor de aceite de palma en Am&eacute;rica y el quinto productor en el mundo, el Instituto Alexander von Humboldt ha reportado que las plantaciones de palma africana est&aacute;n afectando la biodiversidad, causan da&ntilde;os como la alteraci&oacute;n del r&eacute;gimen h&iacute;drico local, ya que el consumo de agua de este producto es alt&iacute;simo, el cambio en la estructura y composici&oacute;n de los suelos, la destrucci&oacute;n y el cambio en la composici&oacute;n de especies de fauna y flora y la p&eacute;rdida de la base del sustento de la poblaci&oacute;n nativa. Los departamentos m&aacute;s afectados por este cultivo son los ubicados en los llanos orientales y la Amazonia. Tomado y adaptado de Instituto Alexander von Humboldt.</p>
		<p class="cabecera3">
			Fuente B</p>
		<p class="normal">
			Adem&aacute;s de los estupefacientes y las armas, el comercio ilegal de fauna y flora es la actividad il&iacute;cita que m&aacute;s dinero mueve en Colombia. Seg&uacute;n la Contralor&iacute;a General de la Rep&uacute;blica, hay 119 especies colombianas amenazadas, de acuerdo con los registros consignados en el Libro Rojo de la Uni&oacute;n Mundial para la Naturaleza. De igual manera, la Convenci&oacute;n Internacional sobre el Comercio de Especies Amenazadas de Fauna y Flora Silvestre incluye en sus listas 447 especies colombianas.&nbsp; http://www.dinero.com</p>
		<p class="cabecera3">
			Fuente C</p>
		<p>
			En nuestro pa&iacute;s la actividad ganadera es predominante en todo el territorio nacional, en 27 de los 32 departamentos se&nbsp; presenta una participaci&oacute;n importante. En Colombia las &aacute;reas dedicadas a la ganader&iacute;a ocupan cuatro veces m&aacute;s territorio que las &aacute;reas dedicadas a la agricultura. www.fao.org &rsaquo; FAO &rsaquo; Sala de prensa</p>
		<p class="tab1">
			1. &iquest;Qu&eacute; elementos en com&uacute;n tienen las fuentes?</p>
		<p class="tab1">
			2. &iquest;Por qu&eacute; es importante el mensaje que transmite cada fuente?</p>
		<p class="tab1">
			3. &iquest;Cu&aacute;les son los efectos que presenta la fuente con relaci&oacute;n a la econom&iacute;a y el ambiente?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Tras resolver las posibles dudas que hayan podido surgir durante la presentaci&oacute;n, puede proponer a los estudiantes realizar un debate o una mesa redonda donde se expongan los efectos de la econom&iacute;a en cada uno de los sectores. El grupo se dividir&aacute; en tres subgrupos, y cada uno plantear&aacute; diferentes problem&aacute;ticas que se han presentado en Colombia, centr&aacute;ndose en un sector elegido.</p>
		<p>
			Se busca que en la socializaci&oacute;n de la informaci&oacute;n los estudiantes aporten situaciones probl&eacute;micas que ellos conocen y las expongan ante sus compa&ntilde;eros para enriquecer la explicaci&oacute;n en cada uno de los sectores.</p>
		<p>
			Para finalizar, se les pedir&aacute; a los estudiantes la realizaci&oacute;n de un informe sobre los efectos de la econom&iacute;a en el medio ambiente.</p>
	</body>
</html>
