<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f10b">
<main mode="f10b" title="La Conquista del territorio colombiano">
<tf><![CDATA[<p><span style="font-size:8px"><img alt="" src="data/imagenes/cs_07_03_rec270_img01.jpg" style="height:360px; width:475px" /></span></p>
]]></tf>
</main>
<selection title="Costa Caribe" title2="Costa Caribe" bkclass="">
	<definition>
		<title>Ojeda</title>
		<def><![CDATA[<p style="text-align:justify"><strong>Alonso de Ojeda</strong> fue el primer espa&ntilde;ol en navegar en la&nbsp;<strong>costa Caribe</strong>&nbsp;de la actual Colombia en <strong>1499</strong>. Recorri&oacute; las costas de la <strong>Guajira</strong>, en el <strong>cabo de la Vela</strong>, acompa&ntilde;ado de <strong>Juan de la Cosa</strong>, quien en 1502, al mando de una segunda expedici&oacute;n regres&oacute; a la <strong>Guajira</strong>. En <strong>1516</strong> hizo una segunda expedici&oacute;n en las costas del <strong>golfo de Urab&aacute;</strong> donde fund&oacute;, con mucho m&aacute;s &eacute;xito que el primero, el segundo poblado en tierra firme, <strong>San Sebasti&aacute;n de Urab&aacute;</strong>. Meses despu&eacute;s se encuentra con la expedici&oacute;n de <strong>Diego de Nicuesa</strong>, quien tras varias incursiones&nbsp; fallidas y fundaciones fracasadas desapareci&oacute; mientras se dirig&iacute;a a La Espa&ntilde;ola.</p>]]></def>
	</definition>
	<definition>
		<title>de Balboa</title>
		<def><![CDATA[<p style="text-align:justify">El primer viaje que realiz&oacute;&nbsp;<strong>Vasco N&uacute;&ntilde;ez de Balboa</strong> al territorio colombiano&nbsp;lo hizo embarcado&nbsp;en la expedici&oacute;n de<strong> Rodrigo de Bastidas</strong> alrededor de las islas del <strong>mar Caribe</strong>.</p>

<p style="text-align:justify">En <strong>1509</strong> regresa en la expedici&oacute;n comandada por Enciso a tierra firme. En<strong> 1510</strong>,&nbsp;navegando en las costas del<strong> golfo de Urab&aacute;</strong>, funda la primera poblaci&oacute;n en tierra firme,&nbsp;<strong>Santa Mar&iacute;a la Antigua del Dari&eacute;n</strong>, poblado que fue abandonado debido a las condiciones geogr&aacute;ficas y clim&aacute;ticas en las que se encontraba.</p>

<p style="text-align:justify">En <strong>1511</strong>, reconocido como gobernador, obtuvo permiso para adentrarse en el territorio. Gracias a la ayuda de los ind&iacute;genas,&nbsp;el <strong>25 de septiembre de 1513</strong>, Balboa descubri&oacute; el <strong>mar del Sur</strong>, nombre dado por entonces al <strong>oc&eacute;ano Pac&iacute;fico</strong>.&nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>de Bastidas</title>
		<def><![CDATA[<p style="text-align:justify"><strong>Rodrigo de Bastidas</strong> lleg&oacute; a la <strong>costa del norte</strong> de la actual Colombia en <strong>1522</strong>. Fund&oacute; la ciudad de <strong>Santa Marta en el golfo de Gaira</strong>. Esta va a ser reconocida como la primera fundaci&oacute;n real en el territorio.</p>

<p style="text-align:justify">Algunas comunidades fueron exterminadas por Bastidas,&nbsp;quien <strong>saque&oacute; y destruy&oacute;</strong> todo cuanto hab&iacute;a a 70 kil&oacute;metros a la redonda de Santa Marta. Los pocos sobrevivientes se refugiaron en lo alto de la sierra, y m&aacute;s tarde crearon&nbsp;las comunidades Kogi, Aruac y Kankuamo, entre otras.</p>]]></def>
	</definition>
	<definition>
		<title>de Heredia</title>
		<def><![CDATA[<p style="text-align:justify"><strong>Pedro de Heredia</strong> recibi&oacute; la condici&oacute;n de <strong>Adelantado</strong>, ya que ven&iacute;a con la autorizaci&oacute;n expresa de explorar y conquistar el territorio. Heredia contin&uacute;o el trabajo de Bastidas, explorando el sur de la costa Caribe, encontr&aacute;ndose con la desembocadura del <strong>R&iacute;o Grande de la Magdalena</strong>, bautizado as&iacute; por Bastidas, continuando al sur hasta encontrar, el <strong>10 de enero de 1533</strong>, un poblado en la <strong>isla de Manga</strong>,&nbsp;ubicada en la actual bah&iacute;a de <strong>Cartagena</strong>. Sobre la bah&iacute;a se fund&oacute;, en el sitio de <strong>Calamar</strong>, la ciudad de Cartagena, que fue construida por Heredia gracias a los aprovisionamientos que ven&iacute;an de Espa&ntilde;a y que le permitieron levantar un fuerte amurallado.</p>

<p style="text-align:justify">Tras la exploraci&oacute;n de las sabanas y selvas que circundan el <strong>r&iacute;o Sin&uacute;</strong>, Heredia&nbsp;saque&oacute; las ofrendas f&uacute;nebres de oro de los&nbsp;<strong>zenues</strong>, habitantes de esta zona. Durante el tiempo que estuvo al frente de la gobernaci&oacute;n de Cartagena,&nbsp;Heredia cometi&oacute; todo tipo de atrocidades contra este pueblo,&nbsp;que llevaron a la disminuci&oacute;n de&nbsp;la poblaci&oacute;n.</p>]]></def>
	</definition>
</selection>
<selection title="Centro del territorio" title2="Centro del territorio" bkclass="">
	<definition>
		<title>de Belalcázar</title>
		<def><![CDATA[<p style="text-align:justify">Despu&eacute;s de participar en varios viajes a <strong>Am&eacute;rica</strong>, el primero de ellos en <strong>1498</strong> en el tercer viaje de Col&oacute;n, y de participar en las campa&ntilde;as de conquistas de los territorios del Dari&eacute;n, Nicaragua, Honduras y Quito, <strong>Sebasti&aacute;n de Belalc&aacute;zar</strong>, emprendi&oacute; su viaje hacia el norte desde el territorio de Popay&aacute;n, fundando en <strong>1536</strong>&nbsp;la ciudad de <strong>Santiago de Cali</strong>.</p>

<p style="text-align:justify">En la b&uacute;squeda de&nbsp;<strong>El&nbsp;D</strong><strong>orado</strong>, sigui&oacute; la ruta del <strong>R&iacute;o Cauca</strong>&nbsp;y del <strong>R&iacute;o Magdalena</strong>,&nbsp;para luego ascender por la cordillera oriental y llegar finalmente al territorio muisca en el altiplano cundiboyacense, donde se encontr&oacute; con <strong>Gonzalo Jim&eacute;nez de Quesada y Nicol&aacute;s de Ferderm&aacute;n</strong>, con quienes funda la ciudad de <strong>Santa Fe de Bogot&aacute;</strong>, el <strong>6 de agosto de 1538</strong>.</p>

<p>&nbsp;</p>

<p>&nbsp;</p>]]></def>
	</definition>
	<definition>
		<title>de Quesada</title>
		<def><![CDATA[<p style="text-align:justify"><strong>Gonzalo&nbsp;Jim&eacute;nez de Quesada</strong> lleg&oacute; en <strong>1536</strong> al territorio colombiano participando en la expedici&oacute;n de <strong>Pedro Fern&aacute;ndez de Lugo</strong>. El <strong>5 de abril</strong> de ese a&ntilde;o emprendi&oacute; la exploraci&oacute;n hacia el sur del <strong>R&iacute;o Grande de la Magdalena</strong> en busca de&nbsp;<strong>El</strong>&nbsp;<strong>Dorado</strong>, creyendo que por esta ruta llegar&iacute;an al <strong>Per&uacute;</strong> para encontrarse con la expedici&oacute;n de <strong>Francisco Pizarro</strong>.</p>

<p style="text-align:justify">Sin embargo, la escasez&nbsp;de alimentos y los ataques de los pueblos ind&iacute;genas, llevaron a Quesada a hacer un ascenso por la cordillera central en el medio Magdalena, llegando al altiplano cundiboyacense, territorio dominado por los muiscas. En este lugar se encontr&oacute; con <strong>Belalc&aacute;zar y Federm&aacute;n</strong>,&nbsp;con quienes se dio la fundaci&oacute;n de <strong>Santa Fe de Bogot&aacute;</strong>.</p>]]></def>
	</definition>
	<definition>
		<title>Federmán</title>
		<def><![CDATA[<p style="text-align:justify"><strong>Nicol&aacute;s de Federm&aacute;n</strong> lleg&oacute; a Am&eacute;rica en <strong>1535</strong>&nbsp;al territorio de la <strong>actual Venezuela. </strong>Desde all&iacute; emprendi&oacute; una expedici&oacute;n hacia la <strong>Guajira</strong>, para luego regresar y seguir la ruta por los&nbsp;<strong>llanos orientales</strong>.&nbsp;</p>

<p style="text-align:justify">Despu&eacute;s de fundar el poblado de <strong>Nuestra Se&ntilde;ora de las Nieves</strong> en 1536, Federm&aacute;n emprende el ascenso de la <strong>cordillera de los Andes</strong> a trav&eacute;s del <strong>P&aacute;ramo de Sumap&aacute;z</strong>, siendo el primer europeo en lograr dicha gesta. Despu&eacute;s de cruzar las poblaciones ind&iacute;genas de Pasca y Bosa, lleg&oacute; al altiplano cundiboyacense, donde se encontr&oacute; con <strong>Quesada y Belalc&aacute;zar.</strong></p>]]></def>
	</definition>
</selection>
<selection title="" title2="Léxico" bkclass="slideLexico">
	<definition>
		<title>Fundación</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Fundaci&oacute;n:</strong><br />
durante el proceso de conquista del territorio americano, los <strong>conquistadores espa&ntilde;oles</strong> tuvieron la potestad, brindada por la <strong>Corona</strong> en <strong>c&eacute;dulas reales</strong> y <strong>capitulaciones</strong>, para fundar asentamientos nuevos o superpuestos en los poblados ind&iacute;genas que encontraban a su paso.&nbsp;</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Exploración</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Exploraci&oacute;n:</strong><br />
la principal tarea de los <strong>conquistadores espa&ntilde;oles</strong>, y la que m&aacute;s esfuerzo requer&iacute;a, era la de explorar los nuevos territorios, dar cuenta a la <strong>Corona</strong> de todo cuanto observaban pues de esta manera inventariaban las nuevas posesiones del <strong>Imperio Espa&ntilde;ol</strong>.</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Adelantado</title>
		<def><![CDATA[<p><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif"><strong>Adelantado:</strong><br />
este era el <strong>t&iacute;tulo honor&iacute;fico</strong> que reconoc&iacute;a la <strong>Corona</strong> espa&ntilde;ola a los comandantes de las expediciones mar&iacute;timas que part&iacute;an hacia Am&eacute;rica. Se les conced&iacute;a de antemano el gobierno&nbsp;y posesi&oacute;n de las tierras&nbsp;que descubrieran y conquistaran, as&iacute; como de sus habitantes y de las riquezas que all&iacute; encontraran.</span></span></p>

<p>&nbsp;</p>
]]></def>
	</definition>
</selection>
</engine>