<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="América Latina, independencia y Estados nacionales" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p style="text-align:center"><img alt="" src="data/imagenes/CS_08_02_REC23_IMG01.jpg" style="height:247px; width:840px" /></p>

<p style="text-align:center"><span style="font-family:verdana,geneva,sans-serif">&nbsp;<span style="font-size:26px">&iquest;Qu&eacute; situaciones dificultaron la creaci&oacute;n inmediata de los Estados nacionales en Am&eacute;rica Latina?</span></span></p>
]]></section>
<section title="Conceptos" path="CS_08_02_REC23_IMG02n.jpg" pathAmp="CS_08_02_REC23_IMG02a.jpg" image1Text="&lt;p&gt;Jos&amp;eacute; Gervasio Artigas Arnal&lt;/p&gt; " zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Antes de comenzar a preparar y dise&ntilde;ar el proyecto es importante repasar algunos conceptos vistos en clase y necesarios para realizar el trabajo.</p>

<ul>
	<li>Independencia<br />
	&nbsp;</li>
	<li>Vac&iacute;o pol&iacute;tico<br />
	&nbsp;</li>
	<li>Ideas liberales<br />
	&nbsp;</li>
	<li>Ideas conservadoras<br />
	&nbsp;</li>
	<li>Caudillismo<br />
	&nbsp;</li>
	<li>Constituci&oacute;n<br />
	&nbsp;</li>
	<li>Estado nacional<br />
	&nbsp;</li>
	<li>Terrateniente</li>
</ul>
]]></section>
<section title="Objetivo" path="CS_08_02_REC23_IMG03.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><strong>Objetivo: </strong>identificar y explicar los factores que obstaculizaron la conformaci&oacute;n de los Estados nacionales en Am&eacute;rica.</p>

<p><strong>Organizaci&oacute;n: </strong>grupos de dos o tres estudiantes.</p>

<p><strong>Presentaci&oacute;n: </strong>exposici&oacute;n en PowerPoint.</p>

<p><strong>Plazo: </strong>dos semanas.</p>

<p><strong>Punto de partida: </strong>Para responder la pregunta inicial y averiguar acerca de los factores que dificultaron la organizaci&oacute;n de los Estados nacionales en Am&eacute;rica Latina tras la Independencia, resulta conveniente organizar una lluvia de ideas sobre los conceptos y procesos que deber&aacute;n investigar. Tambi&eacute;n es importante formular las preguntas que resolver&aacute;n durante la investigaci&oacute;n; por ejemplo:</p>

<ul>
	<li>&iquest;Qu&eacute; efectos sociales, pol&iacute;ticos y econ&oacute;micos tuvieron las guerras de Independencia en el territorio latinoamericano?<br />
	&nbsp;</li>
	<li>&iquest;En qu&eacute; consisti&oacute; el fen&oacute;meno del caudillismo?<br />
	&nbsp;</li>
	<li>&iquest;C&oacute;mo influy&oacute; el caudillismo en la creaci&oacute;n de los nuevos Estados nacionales?<br />
	&nbsp;</li>
	<li>&iquest;Qu&eacute; aspectos dificultaron la organizaci&oacute;n de los nuevos estados?</li>
</ul>

<p>Al final, presenten una respuesta previa a la pregunta inicial del proyecto. La investigaci&oacute;n servir&aacute; para averiguar si estaban o no, en lo cierto.</p>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image2aText="&lt;p&gt;Ejemplo de tabla que te ayudar&amp;aacute; a realizar la planificaci&amp;oacute;n.&lt;/p&gt; " image2bText="&lt;p&gt;Ejemplo de planificaci&amp;oacute;n que te puede ayudar a organizar el proyecto.&lt;/p&gt; " zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[<p>Para realizar la pr&aacute;ctica, proponemos comenzar por organizar el trabajo. Para ello pueden seguir estos pasos:</p>

<p>1.&deg; Identificar el <strong>objetivo </strong>del proyecto.</p>

<p>2.&deg; Listar las <strong>tareas </strong>que deben completar a lo largo del proyecto.</p>

<p>3.&deg; Definir <strong>qui&eacute;n</strong> (o qui&eacute;nes) va a realizar cada una de las tareas o actividades que deben desarrollarse para llegar al objetivo.</p>

<p>4.&deg; Establecer el <strong>tiempo</strong> que deber&aacute;n dedicar a cada tarea.</p>

<p>5.&deg; Anotar <strong>cu&aacute;ndo</strong> y <strong>c&oacute;mo</strong> se pondr&aacute; en com&uacute;n el trabajo realizado por los miembros del grupo y se preparar&aacute; la presentaci&oacute;n en PowerPoint.</p>

<p>Cuando se quiere planificar cualquier tarea, puede resultar de ayuda utilizar una hoja o una tabla de c&aacute;lculo en la que se concrete, por ejemplo, c&oacute;mo est&aacute; conformado grupo, de qu&eacute; tarea se hace cargo cada persona, cu&aacute;nto tiempo se va a dedicar a cada una de las tareas, cu&aacute;ndo se har&aacute; la presentaci&oacute;n del proyecto, entre otras.</p>

<p>En la primera imagen adjunta se puede observar un ejemplo de estructura de esta tabla que ayuda a orientar la planificaci&oacute;n.</p>

<p>En la segunda imagen se puede observar un ejemplo de planificaci&oacute;n de un proyecto similar que resulta &uacute;til para distribuir el tiempo y las tareas.</p>
]]></section>
<section title="Investigación" path="CS_08_02_REC23_IMG04.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>A la hora de realizar la investigaci&oacute;n es importante que piensen, discutan y definan cu&aacute;les son los recursos y fuentes de informaci&oacute;n que pueden ser &uacute;tiles para lograr el objetivo. Les recomendamos:</p>

<ul>
	<li>Consultar publicaciones y p&aacute;ginas web fiables que trabajen temas hist&oacute;ricos. Les sugerimos que consulten como primera fuente la <em>Gran Enciclopedia Planeta</em>.<br />
	&nbsp;</li>
	<li>Contrastar con varias fuentes la informaci&oacute;n que utilicen. Es recomendable que no se queden con una sola versi&oacute;n de los hechos.<br />
	&nbsp;</li>
	<li>Utilizar &uacute;nicamente la informaci&oacute;n que sea &uacute;til. Descarten datos y hechos poco relevantes para no extender demasiado el tema.<br />
	&nbsp;</li>
	<li>Elaborar una lista de fuentes consultadas.<br />
	&nbsp;</li>
	<li>Resumir con sus palabras la informaci&oacute;n obtenida.</li>
</ul>

<p><strong>&iexcl;Atenci&oacute;n!</strong> No deben copiar textos para presentarlos como si fueran suyos. Recuerden poner las citas entre comillas.</p>
]]></section>
<section title="Análisis" path="CS_08_02_REC23_IMG06.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[



<p>Para poder hacer su presentaci&oacute;n es necesario que respondan a las siguientes preguntas:</p>

<ol>
	<li>&iquest;Cu&aacute;l es el significado de la palabra &ldquo;caudillo&rdquo;? Hagan una lista de las posibles caracter&iacute;sticas que identifican a un caudillo.<br />
	&nbsp;</li>
	<li>&iquest;Con sus propias palabras expliquen el significado de estos t&eacute;rminos: clientelismo&rdquo; y &ldquo;paternalismo&rdquo;.<br />
	&nbsp;</li>
	<li>&iquest;C&oacute;mo quedaron los territorios americanos despu&eacute;s de las guerras de independencia?<br />
	&nbsp;</li>
	<li>&iquest;C&oacute;mo quedaron los sectores populares despu&eacute;s de las guerras de independencia?<br />
	&nbsp;</li>
	<li>&iquest;Qui&eacute;nes ten&iacute;an m&aacute;s poder despu&eacute;s de la guerra?<br />
	&nbsp;</li>
	<li>Expliquen por qu&eacute; las dif&iacute;ciles circunstancias econ&oacute;micas, sociales y pol&iacute;ticas que vinieron despu&eacute;s de la Independencia despertaron la necesidad de protecci&oacute;n en los sectores. &iquest;Cu&aacute;l pod&iacute;a ser, entonces, la soluci&oacute;n a esa necesidad si a&uacute;n el Estado era d&eacute;bil?<br />
	&nbsp;</li>
	<li>Lean el siguiente fragmento de la novela <strong><em><em>Facundo</em></em></strong><em><strong> </strong>o Civilizaci&oacute;n y barbarie en las pampas argentinas</em> de Domingo Faustino Sarmiento. Tengan en cuenta que se encuentra escrita en el espa&ntilde;ol de la &eacute;poca (1845).&nbsp; Identifiquen en el texto aquellos elementos que en los que est&aacute;n presentes las caracter&iacute;sticas del caudillo y las circunstancias que facilitan su ascenso al poder.<br />
	<br />
	&ldquo;Por supuesto, que la justicia que administra es de todo punto arbitraria; su conciencia o sus pasiones lo guian, i sus sentencias son inapelables. A veces suele haber jueces de estos, que lo son de por vida, i que dejan una memoria respetada. Pero la conciencia de estos medios ejecutivos, i lo arbitrario de las penas, forman ideas en el pueblo sobre el poder de la autoridad, que mas tarde vienen a producir sus efectos. El juez se hace obedecer por su reputacion de audacia temible, su autoridad, su juicio sin formas, su sentencia, un yo lo mando, i sus castigos inventados por &eacute;l mismo. De este des&oacute;rden, quiz&aacute; por mucho tiempo inevitable, resulta que el caudillo que en las revueltas llega a elevarse, posee sin contradiccion i sin que sus secuaces duden de ello, el poder amplio i terrible que solo se encuentra hoi en los pueblos asi&aacute;ticos. El caudillo arjentino es un Mahoma que pudiera a su antojo cambiar la relijion dominante i forjar una nueva. Tiene todos los poderes: su injusticia es una desgracia para su v&iacute;ctima, pero no un abuso de su parte; porque &eacute;l puede ser injusto; mas todav&iacute;a, &eacute;l ha de ser injusto necesariamente; siempre lo ha sido.<br />
	<br />
	Es singular que todos los caudillos de la revolucion arjentina han sido Comandantes de Campa&ntilde;a: Lopez e Ibarra, Artigas i G&uuml;emes, Facundo i Rosas. Es el punto de partida para todas las ambiciones. Rosas, cuando hubo apoder&aacute;dose de la ciudad, estermin&oacute; a todos los Comandantes que lo habian elevado, entregando este influyente cargo a hombres vulgares, que no pudiesen seguir el camino que &eacute;l habia traido: Pajarito, Celarrayan, Arbolito, Pancho el &ntilde;ato, Molina, eran otros tantos Comandantes, de que Rosas purg&oacute; al pais. Doi tanta importancia a estos pormenores, por que ellos servir&aacute;n a esplicar todos nuestros fen&oacute;menos sociales&rdquo;.</li>
</ol>
]]></section>
<section title="Síntesis" path="CS_08_02_REC23_IMG05.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>A partir de la investigaci&oacute;n realizada y del an&aacute;lisis del texto, han obtenido una informaci&oacute;n que les ha permitido preparar una exposici&oacute;n, con presentaci&oacute;n en PowerPoint, sobre las circunstancias que dificultaron la conformaci&oacute;n de los Estados nacionales en Am&eacute;rica Latina luego de la Independencia. Esto debe servir como base para elaborar sus conclusiones. Para ello, puede resultarles de ayuda revisar la presentaci&oacute;n y responder a preguntas como:</p>

<ul>
	<li>&iquest;Qu&eacute; efectos tuvieron las guerras de Independencia sobre el territorio latinoamericano?<br />
	&nbsp;</li>
	<li>&iquest;Por qu&eacute; surgieron los caudillos en Latinoam&eacute;rica? &iquest;Cu&aacute;les eran sus intereses?<br />
	&nbsp;</li>
	<li>&iquest;En qu&eacute; consisti&oacute; la lucha por el poder en las nuevas naciones latinoamericanas?</li>
</ul>

<p>La &uacute;ltima fase del proyecto implica preparar la presentaci&oacute;n de un trabajo escrito en el que detallen los pasos seguidos en la investigaci&oacute;n y plasmen los resultados, el an&aacute;lisis y las conclusiones a las que llegaron.</p>

<p>El documento deber&aacute; organizarse de la siguiente manera:</p>

<ul>
	<li>portada</li>
	<li>&iacute;ndice</li>
	<li>introducci&oacute;n</li>
	<li>desarrollo</li>
	<li>conclusiones</li>
	<li>bibliograf&iacute;a</li>
</ul>

<p>Recuerden incluir la tabla de control que dise&ntilde;aron. Tambi&eacute;n pueden utilizar im&aacute;genes y esquemas que ayuden a una mayor comprensi&oacute;n. <strong>&iexcl;Atenci&oacute;n! </strong>Corrijan las faltas de ortograf&iacute;a antes de entregar el trabajo.</p>

<p>Se expondr&aacute; la presentaci&oacute;n en PowerPoint en clase. Se preparar&aacute;n cinco preguntas para que sus compa&ntilde;eros las resuelvan al final de la exposici&oacute;n. Su grupo evaluar&aacute; las respuestas y har&aacute; la retroalimentaci&oacute;n.</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[


<p>Al terminar el proceso completo, pueden autoevaluarse para comprobar cu&aacute;les fueron las tareas mejor realizadas y aquellas que deben mejorar en una pr&oacute;xima ocasi&oacute;n.</p>

<p><em>Valoren de 1 a 5, siendo 1 muy mal y 5 muy bien.</em><br />
&nbsp;</p>

<p><strong>&Iacute;TEM DE VALORACI&Oacute;N</strong></p>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>Objetivos</strong></p>

<ul>
	<li>Han comprendido el objetivo del proyecto.<br />
	&nbsp;</li>
	<li>Han participado activamente en la lluvia<br />
	de ideas.<br />
	&nbsp;</li>
	<li>Han propuesto posibles hip&oacute;tesis.<br />
	&nbsp;</li>
	<li>Han previsto aspectos que despu&eacute;s<br />
	necesitaron para el desarrollo de<br />
	la investigaci&oacute;n.</li>
</ul>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>Planificaci&oacute;n del proyecto</strong></p>

<ul>
	<li>Han participado en la planificaci&oacute;n<br />
	del proyecto.<br />
	&nbsp;</li>
	<li>Han contribuido en la distribuci&oacute;n de tareas.<br />
	&nbsp;</li>
	<li>Han calculado correctamente el tiempo<br />
	necesario para cada tarea.<br />
	&nbsp;</li>
	<li>Han desempe&ntilde;ado correctamente<br />
	las tareas asignadas.<br />
	&nbsp;</li>
	<li>Han distribuido de forma equitativa<br />
	las tareas entre los miembros del grupo.<br />
	&nbsp;</li>
	<li>Han realizado las tareas asignadas<br />
	en el tiempo previsto.<br />
	&nbsp;</li>
	<li>Todos los miembros del grupo participaron.</li>
</ul>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>Investigaci&oacute;n </strong></p>

<ul>
	<li>Han propuesto fuentes de informaci&oacute;n en<br />
	las que se encontr&oacute; la informaci&oacute;n necesaria.<br />
	&nbsp;</li>
	<li>Han propuesto una metodolog&iacute;a con<br />
	la que lograron cumplir el objetivo.<br />
	&nbsp;</li>
	<li>Han participado activamente en<br />
	la consecuci&oacute;n de la informaci&oacute;n y<br />
	en la comprensi&oacute;n de la misma.<br />
	&nbsp;</li>
	<li>Han hecho uso de distintas fuentes<br />
	de informaci&oacute;n (electr&oacute;nicas, impresas,<br />
	audiovisuales, etc.).</li>
</ul>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>An&aacute;lisis </strong></p>

<ul>
	<li>Han sabido establecer diferencias entre<br />
	la informaci&oacute;n importante y la innecesaria.<br />
	&nbsp;</li>
	<li>Han ordenado todos los datos antes<br />
	de utilizarlos.<br />
	&nbsp;</li>
	<li>Han utilizado los datos correctamente.</li>
</ul>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>S&iacute;ntesis</strong></p>

<ul>
	<li>Han dado respuesta a la pregunta principal.<br />
	&nbsp;</li>
	<li>Han logrado deducir conclusiones concretas.<br />
	&nbsp;</li>
	<li>Han logrado una presentaci&oacute;n comprensible.<br />
	&nbsp;</li>
	<li>Han hecho una exposici&oacute;n oral correcta<br />
	y completa.<br />
	&nbsp;</li>
	<li>Han respondido las preguntas del auditorio.<br />
	&nbsp;</li>
	<li>Han incorporado el contenido audiovisual<br />
	de manera adecuada.<br />
	&nbsp;</li>
	<li>Han sido creativos.</li>
</ul>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<ul>
	<li>Del trabajo desarrollado.<br />
	&nbsp;</li>
	<li>Del documento entregado.<br />
	&nbsp;</li>
	<li>Del trabajo en equipo.<br />
	&nbsp;</li>
	<li>De la presentaci&oacute;n.</li>
</ul>
]]></section>
</engine>