<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Las características del caudillismo en América Latina" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p style="text-align: center;"><img alt="" src="data/imagenes/CS_08_02_REC23_IMG01.jpg" style="height:247px; width:840px" /></p>

<p style="text-align: center;">&nbsp;<span style="font-size:26px">&iquest;Cu&aacute;les fueron las dificultades que impidieron<br />
la construcci&oacute;n inmediata de estados nacionales?</span></p>
]]></section>
<section title="Conceptos" path="CS_08_02_REC23_IMG02n.jpg" pathAmp="CS_08_02_REC23_IMG02a.jpg" image1Text="&lt;p&gt;Jos&amp;eacute; Gervasio Artigas Arnal&lt;/p&gt; " zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[


<p>Antes de comenzar a preparar y dise&ntilde;ar el proyecto es importante que repasen el contexto en el que surgi&oacute; el caudillismo. Esto resultar&aacute; &uacute;til a la hora de realizar su trabajo.</p>

<p>Durante el siglo XIX surgi&oacute; un fen&oacute;meno que fue com&uacute;n a toda Am&eacute;rica Latina: el caudillismo.</p>

<p><strong>Los caudillos surgieron por las siguientes razones: </strong></p>

<ul>
	<li>Luego de la emancipaci&oacute;n vinieron a&ntilde;os de extremada convulsi&oacute;n pol&iacute;tica. Esta convulsi&oacute;n demor&oacute; y dificult&oacute;&nbsp; la constituci&oacute;n de los nuevos Estados nacionales.<br />
	&nbsp;</li>
	<li>Los a&ntilde;os que dur&oacute; y la violencia con que se dieron las luchas por la independencia produjeron una serie de desajustes econ&oacute;micos, sociales y pol&iacute;ticos que llevaron a que los sectores populares buscaran protecci&oacute;n en l&iacute;deres locales.<br />
	&nbsp;</li>
	<li>El vac&iacute;o pol&iacute;tico que dej&oacute; la desaparici&oacute;n de la presencia del Estado espa&ntilde;ol en Hispanoam&eacute;rica. Ese vac&iacute;o quiso ser llenado por algunos l&iacute;deres de la emancipaci&oacute;n que asumieron y mantuvieron la autoridad pol&iacute;tica que hab&iacute;an conseguido durante las guerras contra los espa&ntilde;oles.<br />
	&nbsp;</li>
	<li>El vac&iacute;o institucional (o la inexistencia de reglas formales), una competencia pol&iacute;tica mantenida mediante el empleo de la fuerza militar y una sociedad agraria de terratenientes y peones, vinculada por relaciones de tipo paternal.</li>
</ul>

<p>Para acceder al poder pol&iacute;tico, los caudillos no dudaron en apoyarse en su fuerza militar, en su capacidad para convocar y mantener contingentes de hombres armados que les segu&iacute;an en funci&oacute;n de un conjunto impreciso de relaciones personales, caracterizadas por la sumisi&oacute;n y ciertas formas de intercambio de favores y paternalismo.</p>
]]></section>
<section title="Objetivo" path="CS_08_02_REC23_IMG03.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[



<p>Con tu grupo, prepara una exposici&oacute;n p&uacute;blica apoyada en una presentaci&oacute;n PowerPoint para responder de manera completa a la siguiente pregunta:</p>

<p>&iquest;Por qu&eacute; luego de la Independencia no surgieron estados nacionales claramente definidos y, en cambio, a lo que hubo lugar fue al surgimiento de caudillos que se encargaron de ejercer el poder pol&iacute;tico y moldear el orden social?</p>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image2aText="&lt;p&gt;Ejemplo de tabla que te ayudar&amp;aacute; a realizar la planificaci&amp;oacute;n.&lt;/p&gt; " image2bText="&lt;p&gt;Ejemplo de planificaci&amp;oacute;n que te puede ayudar a organizar el proyecto.&lt;/p&gt; " zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[


<p>1.&ordm; Para realizar el ejercicio les proponemos comenzar por organizar el trabajo y las tareas que cada uno de los integrantes del grupo. Para ello les sugerimos seguir los siguientes pasos: Identificar y anotar las tareas que deben llevar a cabo en el proyecto. Para hacerlo, deben:</p>

<ul>
	<li>Leer con atenci&oacute;n todos los apartados de la actividad.<br />
	&nbsp;</li>
	<li>Hacer una lista con los distintos trabajos que tienen que hacer y dividirlos si es posible, en peque&ntilde;as tareas. Por ejemplo, dentro de la tarea de investigaci&oacute;n pueden dividir el trabajo entre la selecci&oacute;n de las fuentes que van a consultar, la recopilaci&oacute;n de la informaci&oacute;n, la lectura y el resumen de los datos.</li>
</ul>

<p>2.&ordm; Repartir entre los miembros del grupo las tareas a realizar</p>

<ul>
	<li>En este proyecto, por ejemplo, pueden dividir el trabajo de manera que unos se centren en los conflictos (preguntas 1 a 6 de An&aacute;lisis) y otros en la lectura del fragmento de la novela Facundo (pregunta 7).</li>
</ul>

<p>3.&ordm; Establecer el tiempo necesario para cada una de las tareas. Utilicen un calendario para ello, teniendo en cuenta la fecha l&iacute;mite.</p>

<p>4.&ordm; Definir cu&aacute;ndo y c&oacute;mo se realizar&aacute; la puesta en com&uacute;n; c&oacute;mo ser&aacute; el producto o entregable final, qu&eacute; se necesita para hacerlo, cu&aacute;ndo se revisar&aacute; y cu&aacute;ndo ensayar&aacute; la presentaci&oacute;n todo el grupo.</p>

<p>Cuando queremos planificar cualquier tarea, puede resultar de ayuda utilizar una tabla u hoja de c&aacute;lculo en la que se defina, por ejemplo: los nombres de los integrantes del grupo, la tarea asignada a cada uno, tiempo de dedicaci&oacute;n a cada una de las tareas, etc.</p>
]]></section>
<section title="Investigación" path="CS_08_02_REC23_IMG04.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[


<p>A la hora de realizar la investigaci&oacute;n es importante que piensen, discutan y definan cu&aacute;les son los recursos y fuentes de informaci&oacute;n que pueden ser &uacute;tiles para lograr el objetivo. Les recomendamos:</p>

<ul>
	<li>Consultar publicaciones y p&aacute;ginas web fiables que trabajen temas hist&oacute;ricos. Les sugerimos que consulten como primera fuente la Gran Enciclopedia Planeta.<br />
	&nbsp;</li>
	<li>Contrastar con varias fuentes la informaci&oacute;n que utilicen. Es recomendable que no se queden con una sola versi&oacute;n de los hechos.<br />
	&nbsp;</li>
	<li>Utilizar &uacute;nicamente la informaci&oacute;n que sea &uacute;til. Descarten datos y hechos poco relevantes para no extender demasiado el tema.<br />
	&nbsp;</li>
	<li>Elaborar una lista de fuentes consultadas.<br />
	&nbsp;</li>
	<li>Resumir con sus palabras la informaci&oacute;n obtenida.</li>
</ul>

<p>&iexcl;Atenci&oacute;n! No deben copiar textos para presentarlos como si fueran suyos. Recuerden poner las citas entre comillas.</p>
]]></section>
<section title="Análisis" path="CS_08_02_REC23_IMG06.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[


<p>Para poder hacer su presentaci&oacute;n es necesario que respondan a las siguientes preguntas:</p>

<ol>
	<li>&iquest;Cu&aacute;l es el significado de la palabra &ldquo;caudillo&rdquo;? Hagan una lista de las posibles caracter&iacute;sticas que identifican a un caudillo.<br />
	&nbsp;</li>
	<li>&iquest;Con sus propias palabras expliquen el significado de estos t&eacute;rminos: clientelismo&rdquo; y &ldquo;paternalismo&rdquo;.<br />
	&nbsp;</li>
	<li>&iquest;C&oacute;mo quedaron los territorios americanos despu&eacute;s de las guerras de independencia?<br />
	&nbsp;</li>
	<li>&iquest;C&oacute;mo quedaron los sectores populares despu&eacute;s de las guerras de independencia?<br />
	&nbsp;</li>
	<li>&iquest;Qui&eacute;nes ten&iacute;an m&aacute;s poder despu&eacute;s de la guerra?<br />
	&nbsp;</li>
	<li>Expliquen por qu&eacute; las dif&iacute;ciles circunstancias econ&oacute;micas, sociales y pol&iacute;ticas que vinieron despu&eacute;s de la Independencia despertaron la necesidad de protecci&oacute;n en los sectores. &iquest;Cu&aacute;l pod&iacute;a ser, entonces, la soluci&oacute;n a esa necesidad si a&uacute;n el Estado era d&eacute;bil?<br />
	&nbsp;</li>
	<li>Lean el siguiente fragmento de la novela <strong><em><em>Facundo</em></em></strong><em><strong> </strong>o Civilizaci&oacute;n y barbarie en las pampas argentinas</em> de Domingo Faustino Sarmiento. Tengan en cuenta que se encuentra escrita en el espa&ntilde;ol de la &eacute;poca (1845).&nbsp; Identifiquen en el texto aquellos elementos que en los que est&aacute;n presentes las caracter&iacute;sticas del caudillo y las circunstancias que facilitan su ascenso al poder.<br />
	<br />
	&ldquo;Por supuesto, que la justicia que administra es de todo punto arbitraria; su conciencia o sus pasiones lo guian, i sus sentencias son inapelables. A veces suele haber jueces de estos, que lo son de por vida, i que dejan una memoria respetada. Pero la conciencia de estos medios ejecutivos, i lo arbitrario de las penas, forman ideas en el pueblo sobre el poder de la autoridad, que mas tarde vienen a producir sus efectos. El juez se hace obedecer por su reputacion de audacia temible, su autoridad, su juicio sin formas, su sentencia, un yo lo mando, i sus castigos inventados por &eacute;l mismo. De este des&oacute;rden, quiz&aacute; por mucho tiempo inevitable, resulta que el caudillo que en las revueltas llega a elevarse, posee sin contradiccion i sin que sus secuaces duden de ello, el poder amplio i terrible que solo se encuentra hoi en los pueblos asi&aacute;ticos. El caudillo arjentino es un Mahoma que pudiera a su antojo cambiar la relijion dominante i forjar una nueva. Tiene todos los poderes: su injusticia es una desgracia para su v&iacute;ctima, pero no un abuso de su parte; porque &eacute;l puede ser injusto; mas todav&iacute;a, &eacute;l ha de ser injusto necesariamente; siempre lo ha sido.<br />
	<br />
	Es singular que todos los caudillos de la revolucion arjentina han sido Comandantes de Campa&ntilde;a: Lopez e Ibarra, Artigas i G&uuml;emes, Facundo i Rosas. Es el punto de partida para todas las ambiciones. Rosas, cuando hubo apoder&aacute;dose de la ciudad, estermin&oacute; a todos los Comandantes que lo habian elevado, entregando este influyente cargo a hombres vulgares, que no pudiesen seguir el camino que &eacute;l habia traido: Pajarito, Celarrayan, Arbolito, Pancho el &ntilde;ato, Molina, eran otros tantos Comandantes, de que Rosas purg&oacute; al pais. Doi tanta importancia a estos pormenores, por que ellos servir&aacute;n a esplicar todos nuestros fen&oacute;menos sociales&rdquo;.</li>
</ol>
]]></section>
<section title="Síntesis" path="CS_08_02_REC23_IMG05.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[


<p>A partir del an&aacute;lisis realizado han obtenido una informaci&oacute;n que les permitir&aacute; elaborar fichas con la informaci&oacute;n esencial sobre el caudillismo:</p>

<ol>
	<li>Definan y preparen los temas principales que incluir&aacute; su presentaci&oacute;n.<br />
	&nbsp;</li>
	<li>Determinen las tareas a realizar para escribir e ilustrar la presentaci&oacute;n.<br />
	&nbsp;</li>
	<li>Luego de investigar y de poner en com&uacute;n lo encontrado, empiecen a elaborar su presentaci&oacute;n.</li>
</ol>

<p>En ella debe reflejarse la informaci&oacute;n que recopilaron entre todos.</p>

<p>Atenci&oacute;n: corrijan las faltas de ortograf&iacute;a antes de presentar el proyecto.</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[

<p>Al terminar el proceso completo, pueden autoevaluarse para comprobar cu&aacute;les fueron las tareas mejor realizadas y aquellas que deben mejorar en una pr&oacute;xima ocasi&oacute;n.</p>

<p><em>Valoren de 1 a 5, siendo 1 muy mal y 5 muy bien.</em><br />
&nbsp;</p>

<p><strong>&Iacute;TEM DE VALORACI&Oacute;N</strong></p>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>Objetivos</strong></p>

<ul>
	<li>Han comprendido el objetivo del proyecto.<br />
	&nbsp;</li>
	<li>Han participado activamente en la lluvia<br />
	de ideas.<br />
	&nbsp;</li>
	<li>Han propuesto posibles hip&oacute;tesis.<br />
	&nbsp;</li>
	<li>Han previsto aspectos que despu&eacute;s<br />
	necesitaron para el desarrollo de<br />
	la investigaci&oacute;n.</li>
</ul>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>Planificaci&oacute;n del proyecto</strong></p>

<ul>
	<li>Han participado en la planificaci&oacute;n<br />
	del proyecto.<br />
	&nbsp;</li>
	<li>Han contribuido en la distribuci&oacute;n de tareas.<br />
	&nbsp;</li>
	<li>Han calculado correctamente el tiempo<br />
	necesario para cada tarea.<br />
	&nbsp;</li>
	<li>Han desempe&ntilde;ado correctamente<br />
	las tareas asignadas.<br />
	&nbsp;</li>
	<li>Han distribuido de forma equitativa<br />
	las tareas entre los miembros del grupo.<br />
	&nbsp;</li>
	<li>Han realizado las tareas asignadas<br />
	en el tiempo previsto.<br />
	&nbsp;</li>
	<li>Todos los miembros del grupo participaron.</li>
</ul>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>Investigaci&oacute;n </strong></p>

<ul>
	<li>Han propuesto fuentes de informaci&oacute;n en<br />
	las que se encontr&oacute; la informaci&oacute;n necesaria.<br />
	&nbsp;</li>
	<li>Han propuesto una metodolog&iacute;a con<br />
	la que lograron cumplir el objetivo.<br />
	&nbsp;</li>
	<li>Han participado activamente en<br />
	la consecuci&oacute;n de la informaci&oacute;n y<br />
	en la comprensi&oacute;n de la misma.<br />
	&nbsp;</li>
	<li>Han hecho uso de distintas fuentes<br />
	de informaci&oacute;n (electr&oacute;nicas, impresas,<br />
	audiovisuales, etc.).</li>
</ul>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>An&aacute;lisis </strong></p>

<ul>
	<li>Han sabido establecer diferencias entre<br />
	la informaci&oacute;n importante y la innecesaria.<br />
	&nbsp;</li>
	<li>Han ordenado todos los datos antes<br />
	de utilizarlos.<br />
	&nbsp;</li>
	<li>Han utilizado los datos correctamente.</li>
</ul>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>S&iacute;ntesis</strong></p>

<ul>
	<li>Han dado respuesta a la pregunta principal.<br />
	&nbsp;</li>
	<li>Han logrado deducir conclusiones concretas.<br />
	&nbsp;</li>
	<li>Han logrado una presentaci&oacute;n comprensible.<br />
	&nbsp;</li>
	<li>Han hecho una exposici&oacute;n oral correcta<br />
	y completa.<br />
	&nbsp;</li>
	<li>Han respondido las preguntas del auditorio.<br />
	&nbsp;</li>
	<li>Han incorporado el contenido audiovisual<br />
	de manera adecuada.<br />
	&nbsp;</li>
	<li>Han sido creativos.</li>
</ul>

<p style="text-align: right;"><strong>______________________________________________________________<br />
1 &nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 2&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 3&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 4&nbsp;&nbsp;&nbsp;&nbsp; &nbsp;&nbsp; 5 &nbsp;&nbsp; </strong></p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<ul>
	<li>Del trabajo desarrollado.<br />
	&nbsp;</li>
	<li>Del documento entregado.<br />
	&nbsp;</li>
	<li>Del trabajo en equipo.<br />
	&nbsp;</li>
	<li>De la presentaci&oacute;n.</li>
</ul>
]]></section>
</engine>