<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Prepara un debate acerca de los derechos y deberes de los jóvenes colombianos" >
<section title="Presentación" path="CS_09_13_CO_REC180_IMG01n.jpg" pathAmp="CS_09_13_CO_REC180_IMG01a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[

<p>Hablar de j&oacute;venes y pol&iacute;tica, en un pa&iacute;s como Colombia, resulta complejo porque existe la creencia de que el ejercicio pol&iacute;tico es solo para los que &ldquo;hacen pol&iacute;tica&rdquo;, es decir, para los &ldquo;pol&iacute;ticos&rdquo;. Sin embargo, para cambiar esta mentalidad, se cre&oacute; la Ley 1622 del 29 de abril de 2013, conocida como la &ldquo;Ley de Juventud&rdquo;. En ella se reconoce a los j&oacute;venes como agentes de derechos, se establecen los instrumentos para la participaci&oacute;n y se le asigna al Estado la responsabilidad de formular Pol&iacute;ticas P&uacute;blicas de Juventud.</p>

<p><strong>El objetivo de este ejercicio es conocer la <em>Ley de Juventud </em>y analizar la importancia de la participaci&oacute;n de los j&oacute;venes en la vida social y pol&iacute;tica del pa&iacute;s, para as&iacute; fomentar el desarrollo de la conciencia cr&iacute;tica y social</strong>.</p>

<p>Antes de desarrollar el ejercicio, es importante que reflexiones en torno a conceptos y preguntas como:</p>

<ul>
	<li>&iquest;Qu&eacute; es la participaci&oacute;n ciudadana?</li>
	<li>&iquest;Qu&eacute; es la participaci&oacute;n pol&iacute;tica?</li>
	<li>&iquest;Qu&eacute; significa tener conciencia social?</li>
	<li>&iquest;Qu&eacute; es la juventud y por qu&eacute; puede ser un agente transformador?</li>
	<li>&iquest;Cu&aacute;les son los derechos y deberes de los j&oacute;venes en Colombia?</li>
	<li>&iquest;Cu&aacute;l es la importancia de la participaci&oacute;n de los j&oacute;venes en la vida pol&iacute;tica del pa&iacute;s?</li>
</ul>
]]></section>
<section title="Tarea" path="CS_09_13_CO_REC180_IMG02n.jpg" pathAmp="CS_09_13_CO_REC180_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Para desarrollar el ejercicio necesitar&aacute;s los siguientes materiales; tambi&eacute;n es importante que prestes atenci&oacute;n y sigas los pasos sugeridos:</p>

<p><strong>Material:</strong></p>

<ul>
	<li>Hoja de c&aacute;lculo</li>
	<li>Cuaderno de estudio, libros de texto y dem&aacute;s material de consulta</li>
	<li>Papel, l&aacute;piz, borrador, computador, internet, etc.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&ordm; Consulta La ley de Juventud e identifica cuáles son los derechos y deberes que all&iacute; se establecen <a href="http://www.colombiajoven.gov.co/atencionaljoven/Paginas/legislacion.aspx" target="_blank">[VER]</a>.</p>

<p>2.&ordm; Investiga qu&eacute; es el Sistema Nacional de Juventud.</p>

<p>3.&ordm; Investiga qu&eacute; son y c&oacute;mo funcionan los consejos de juventud municipales, departamentales y nacionales.</p>

<p>4.&ordm; Revisa videos como:</p>

<ul>
	<li>Ley de Juventud <a href="https://www.youtube.com/watch?v=Fk9jgjBwt3I" target="_blank">[VER]</a>.</li>
	<li>Foro Ley Estatutaria de Juventudes <a href="https://www.youtube.com/watch?v=K5cClxUJS_E" target="_blank">[VER]</a>.</li>
</ul>

<p>5.&ordm; Despu&eacute;s de consultar, leer y documentarte, escribe un ensayo en el que presentes tu punto de vista sobre aspectos como:</p>

<ul>
	<li>&iquest;Por qu&eacute; es importante que los j&oacute;venes cuenten con espacios de participaci&oacute;n?</li>
	<li>&iquest;C&oacute;mo lograr que los j&oacute;venes se involucren en la vida pol&iacute;tica del pa&iacute;s?</li>
	<li>&iquest;Qu&eacute; significa que el Estado cree condiciones de vida digna para los j&oacute;venes?</li>
	<li>&iquest;Qu&eacute; significa que la educaci&oacute;n sea un derecho y un deber?</li>
	<li>&iquest;Cu&aacute;l es la importancia de que el Estado reconozca las libertades de conciencia, &eacute;tnica, cultural y pol&iacute;tica para los j&oacute;venes?</li>
</ul>
]]></section>
</engine>