<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Se espera que el estudiante conozca las funciones que cumple la banca central en una sociedad, y que comprenda las particularidades del surgimiento de la banca central en Colombia a partir de las propuestas de la Misi&oacute;n Kemmerer.</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Pregunte a los estudiantes si saben que hay una instituci&oacute;n que se llama el &ldquo;banco central&rdquo;. Dialogue con ellos sobre las posibles funciones de ese banco.</p>
		<p class="normal">
			P&iacute;dales que hagan una lluvia de ideas sobre el concepto de &ldquo;inflaci&oacute;n&rdquo; y la importancia de controlarla. Ponga ejemplos sobre el particular.&nbsp;Hable con los estudiantes acerca del riesgo que tiene la inflaci&oacute;n para la econom&iacute;a. Si lo encuentra necesario, ap&oacute;yese en este art&iacute;culo [<a href="http://www.banrep.gov.co/es/node/21896" style="line-height: 1em; font-size: 1em;" target="_blank">VER</a>].</p>
		<p class="cabecera2">
			<span style="line-height: 1em; font-size: 1em;">Despu&eacute;s de la presentaci&oacute;n</span></p>
		<p class="normal">
			Una vez hayan visto el video y le&iacute;do el texto que se encuentra en la Ficha del estudiante, trabaje con ellos en torno a las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;En qu&eacute; pa&iacute;ses europeos apareci&oacute; la banca moderna, que trabaja en relaci&oacute;n con los dep&oacute;sitos con inter&eacute;s y los pr&eacute;stamos? <span class="cursiva">Respuesta:</span> El Reino Unido y Suecia.</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es el documento m&aacute;s antiguo con el que se regulaba la actividad bancaria?<span class="cursiva"> Respuesta: </span>El c&oacute;digo Hammurabi [<a href="http://www.historiaclasica.com/2007/05/el-cdigo-de-hammurabi.html" target="_blank">VER</a>].</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es un tipo de inter&eacute;s variable? <span style="line-height: 1em; font-size: 1em;"><span class="cursiva">Respuesta: </span>Un inter&eacute;s que var&iacute;a de manera aleatoria.</span></p>
		<p class="tab1">
			- &iquest;Qu&eacute; familia de banqueros florentinos se dedic&oacute; a prestar dinero a monarcas y papas durante la Edad Media y la Edad Moderna?<span class="cursiva"> Respuesta: </span>Los Medici [<a href="https://www.youtube.com/watch?v=-asUT1BI7iQ" target="_blank">VER</a>].</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es la inflaci&oacute;n?<span class="cursiva"> Respuesta:</span> El alza continuada de los precios.<br />
			<br />
			- &iquest;Cu&aacute;ndo tom&oacute; impulso la banca central en Colombia?<span class="cursiva"> Respuesta:</span> Durante el gobierno de Pedro Nel Ospina (1922).</p>
		<p class="normal">
			En la conclusi&oacute;n, refuerce la idea de que la banca central surgi&oacute; durante la Hegemon&iacute;a conservadora.</p>
	</body>
</html>
