<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera3">
			La Alianza para el Progreso</p>
		<p class="normal">
			La <span class="negrita">Revoluci&oacute;n cubana</span> trajo muchas <span class="negrita">preocupaciones </span>para los <span class="negrita">Estados Unidos</span>.<span class="negrita"> </span>Entre otros aspectos, se quer&iacute;a evitar que los dem&aacute;s pa&iacute;ses del continente siguieran los pasos de Cuba, al apropiarse de las ideas socialistas y llegando a m&aacute;s revoluciones. Surgi&oacute; as&iacute; la iniciativa de controlar y de alinear a las distintas naciones en torno a la <span class="negrita">seguridad </span>y los intereses del pa&iacute;s del norte.</p>
		<p class="normal">
			Para responder a esta necesidad de control, el reci&eacute;n posesionado presidente <span class="negrita">John F. Kennedy </span>lanz&oacute;, en 1961, un programa de pr&eacute;stamos conocido como la <span class="negrita">Alianza para el Progreso</span>, con el que pretendi&oacute; contribuir a lograr el <span class="negrita">equilibrio econ&oacute;mico</span> y<span class="negrita"> social</span>&nbsp;de las naciones latinoamericanas y de esta manera <span class="negrita">aplacar el descontento</span> de los sectores populares por las dif&iacute;ciles condiciones de vida.</p>
		<p class="normal">
			La Alianza para el Progreso contemplaba ayudas econ&oacute;micas y t&eacute;cnicas para <span class="negrita">aumentar el ingreso per c&aacute;pita</span> a partir de una mejor distribuci&oacute;n de los recursos. Para esto, planteaba <span class="negrita">reformas agrarias </span>y <span class="negrita">proyectos de desarrollo</span> que optimizaran el aprovechamiento de recursos tanto naturales como humanos. Tambi&eacute;n eran pilares la <span class="negrita">disminuci&oacute;n de la mortalidad y del analfabetismo</span>, el mejoramiento en la prestaci&oacute;n de servicios p&uacute;blicos, la<span class="negrita"> modernizaci&oacute;n en la infraestructura</span>, pr&eacute;stamos para facilitar el acceso a la vivienda y el libre comercio.</p>
		<p class="normal">
			La duraci&oacute;n de la Alianza para el Progreso estaba proyectada para diez a&ntilde;os y para su financiaci&oacute;n Estados Unidos pondr&iacute;a una parte y los pa&iacute;ses otra, de acuerdo con una reforma tributaria que se establecer&iacute;a en cada uno de ellos.</p>
		<p class="normal">
			Finalmente, la Alianza para el Progreso <span class="negrita">no tuvo un desenlace</span>. Por un lado, en algunos sectores del continente creci&oacute; la desconfianza hacia Estados Unidos luego del intento fallido de invasi&oacute;n militar a Cuba (Bah&iacute;a Cochinos), y por otro, el asesinato de su mayor defensor, el presidente Kennedy, en 1963, truncaron el desarrollo del programa, ya que los siguientes presidentes norteamericanos, Lyndon Johnson y Richard Nixon, no estaban de acuerdo con la idea de brindar ayuda en estas condiciones a Am&eacute;rica Latina.</p>
		<p class="normal">
			Para ampliar la informaci&oacute;n sobre el contexto y las metas de la Alianza para el Progreso, revisa el siguiente enlace. Una vez lo hayas le&iacute;do, prepara un cuadro sin&oacute;ptico en el que incluyas: causas, prop&oacute;sitos, metas y logros alcanzados por la Alianza para el Progreso [<a href="http://revistas.unal.edu.co/index.php/anpol/article/view/45595/46964" target="_blank">VER</a>].</p>
	</body>
</html>
