<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Comprender en qu&eacute; consisti&oacute; la Alianza para el Progreso, su objetivo y la importancia dentro del contexto pol&iacute;tico y econ&oacute;mico de Am&eacute;rica Latina y Colombia.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Repase con los estudiantes los principales acontecimientos que enmarcaron el contexto mundial al inicio de la segunda mitad del siglo XX. Revise con ellos algunos antecedentes, como el comienzo de la Guerra Fr&iacute;a y la Revoluci&oacute;n cubana, y oriente una conversaci&oacute;n que apunte a relacionarlas de manera temporal y espacial. Sugi&eacute;rales que relacionen las causas y consecuencias de ambos referentes hist&oacute;ricos para entender su car&aacute;cter secuencial y su importancia para comprender la historia del continente latinomaericano.</p>
		<p class="normal">
			Complete la conversaci&oacute;n ofreciendo un panorama pol&iacute;tico, social y econ&oacute;mico del continente latinoamericano para posibilitar la comprensi&oacute;n de las implicaciones que tuvieron programas como la Alianza para el Progreso. Para ello puede tomar como referente la informaci&oacute;n del siguiente enlace [<a href="http://www.scielo.org.co/scielo.php?pid=S0121-47052010000300006&amp;script=sci_arttext" target="_blank">VER</a>].</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Pida a los estudiantes que en grupos de cuatro integrantes trabajen, previamente, en la elaboraci&oacute;n de un glosario con t&eacute;rminos claves para comprender mejor los fines y el contexto en que ocurri&oacute; la Alianza para el Progreso. Ind&iacute;queles que incluyan los siguientes t&eacute;rminos:</p>
		<p class="tab1">
			- Producto Interno Bruto&nbsp;[<a href="http://www.banrep.gov.co/es/contenidos/page/qu-producto-interno-bruto-pib" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Ingreso per c&aacute;pita [<a href="http://www.banrepcultural.org/blaavirtual/ayudadetareas/economia/ingreso_per_capita" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Inflaci&oacute;n [<a href="http://www.banrepcultural.org/blaavirtual/ayudadetareas/economia/inflacion" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Imperialismo&nbsp;[<a href="http://www.claseshistoria.com/imperialismo/concepto.htm" target="_blank">VER</a>].</p>
		<p class="normal">
			Sugiera a los estudiantes que indaguen y profundicen sobre el panorama colombiano durante el gobierno del presidente Alberto Lleras Camargo. P&iacute;dales que elaboren un cuadro sin&oacute;ptico en el que caractericen los aspectos sociales, econ&oacute;micos y pol&iacute;ticos del periodo <a href="http://www.banrepcultural.org/node/32499" target="_blank">[VER]</a> o tambi&eacute;n <a href="http://www.lablaa.org/blaavirtual/exhibiciones/lleras/politico.htm" target="_blank">[VER]</a>.</p>
		<p class="normal">
			Una vez hayan terminado el cuadro sin&oacute;ptico, p&iacute;dales que lo ampl&iacute;en para establecer relaci&oacute;n con las din&aacute;micas latinoamericanas y mundiales (Revoluci&oacute;n cubana y Guerra Fr&iacute;a).</p>
		<p class="normal">
			Una vez hayan terminado, haga una puesta en com&uacute;n en la que todos los grupos discutan sobre la necesidad o no que hubo de la Alianza para el Progreso. &nbsp;</p>
		<p class="normal">
			Es importante que los estudiantes muestren no solo dominio del tema, sino que planteen sus posturas cr&iacute;ticas frente a la tem&aacute;tica.</p>
		<p class="normal">
			Finalmente, a partir de la elaboraci&oacute;n de un escrito, cada grupo deben argumentar si en este episodio se hicieron evidentes o no pr&aacute;cticas imperialistas por parte de Estados Unidos.</p>
		<p class="normal">
			Recuerde que la elaboraci&oacute;n de estos ejercicios fortalecen el desarrollo de habilidades comunicativas orales y escritas.</p>
	</body>
</html>
