<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Constituci&oacute;n pol&iacute;tica de la rep&uacute;blica de Colombia de 1886</p>
		<p class="normal">
			En nombre de Dios, fuente suprema de toda autoridad, Los Delegatarios de los Estados Colombianos de Antioqu&iacute;a, Bol&iacute;var, Boyac&aacute;, Cauca, Cundinamarca, Magdalena, Panam&aacute;, Santander y Tolima, reunidos en Consejo Nacional Constituyente;<br />
			Vista la aprobaci&oacute;n que impartieron las Municipalidades de Colombia a las bases de Constituci&oacute;n expedidas el d&iacute;a 1.&deg; de diciembre de 1885; Y con el fin de afianzar la unidad nacional y asegurar los bienes de la justicia, la libertad y la paz, hemos venido en decretar, como decretamos, la siguiente:</p>
		<p class="normal">
			CONSTITUCI&Oacute;N POL&Iacute;TICA DE COLOMBIA.</p>
		<p class="normal">
			T&Iacute;TULO I. DE LA NACI&Oacute;N Y EL TERRITORIO.</p>
		<p class="normal">
			Sumario.- I. La Naci&oacute;n. II. Soberan&iacute;a. III. L&iacute;mites. IV. Divisi&oacute;n Territorial General. V. Modo de variarla. VI. Otras Divisiones.</p>
		<p class="normal">
			Art&iacute;culo 1.- La Naci&oacute;n Colombiana se reconstituye en forma de Rep&uacute;blica unitaria.</p>
		<p class="normal">
			Art&iacute;culo 2.- La soberan&iacute;a reside esencial y exclusivamente en la Naci&oacute;n, y de ella emanan los poderes p&uacute;blicos, que se ejercer&aacute;n en los t&eacute;rminos que esta Constituci&oacute;n establece.</p>
		<p class="normal">
			Art&iacute;culo 3.- Son l&iacute;mites de la Rep&uacute;blica los mismos que en 1810 separaban el Virreinato de Nueva Granada de las Capitan&iacute;as generales de Venezuela y Guatemala, del Virreinato del Per&uacute;, y de las posesiones portuguesas del Brasil; y provisionalmente, respecto del Ecuador, los designados en el Tratado de 9 de Julio de 1856.<br />
			Las l&iacute;neas divisorias de Colombia con las naciones lim&iacute;trofes se fijar&aacute;n definitivamente por Tratados P&uacute;blicos, pudiendo &eacute;stos separarse del principio de uti possidetis de derecho de 1810.</p>
		<p class="normal">
			Art&iacute;culo 4.- El Territorio, con los bienes p&uacute;blicos que de &eacute;l forman parte, pertenece &uacute;nicamente a la Naci&oacute;n.<br />
			Las secciones que compon&iacute;an la Uni&oacute;n Colombiana, denominadas Estados y Territorios nacionales, continuar&aacute;n siendo partes territoriales de la Rep&uacute;blica de Colombia, conservando los mismos l&iacute;mites actuales y bajo la denominaci&oacute;n de Departamentos.<br />
			Las l&iacute;neas divisorias dudosas ser&aacute;n determinadas por comisiones demarcadoras nombradas por el Senado.<br />
			Los antiguos Territorios nacionales quedan incorporados en las secciones a que primitivamente pertenecieron.</p>
		<p class="normal">
			Art&iacute;culo 5.- La ley Puede decretar la formaci&oacute;n de nuevos Departamentos desmembrando los existentes, cuando haya sido solicitada por las cuatro quintas partes de los Consejos municipales de la comarca que ha de formar el nuevo Departamento, y siempre que se llenen estas condiciones:</p>
		<p class="tab1">
			1. Que el nuevo Departamento tenga por lo menos doscientas mil almas;</p>
		<p class="tab1">
			2. Que aqu&eacute;l o aqu&eacute;llos de que fuere segregado, queden cada uno con una poblaci&oacute;n de doscientos cincuenta mil habitantes, por lo menos;</p>
		<p class="tab1">
			3. Que la creaci&oacute;n sea decretada por una ley aprobada en dos Legislaturas ordinarias sucesivas.</p>
		<p class="normal">
			Art&iacute;culo 6.- S&oacute;lo por una ley aprobada en la forma expresada en la parte final del art&iacute;culo anterior, podr&aacute;n ser variados los actuales l&iacute;mites de los Departamentos.</p>
		<p class="normal">
			Por medio de una ley aprobada en la forma ordinaria y sin la condici&oacute;n antedicha, podr&aacute; el Congreso separar de los Departamentos a que ahora se reincorporan, o al que han pertenecido, los Territorios a que se refiere el Art&iacute;culo 4.&deg;, o las Islas, y disponer respecto de unos u otras lo m&aacute;s conveniente.</p>
		<p class="normal">
			Art&iacute;culo 7.- Fuera de la divisi&oacute;n general del Territorio habr&aacute; otras dentro de los l&iacute;mites de cada Departamento, para arreglar el servicio p&uacute;blico.</p>
		<p class="normal">
			Las divisiones relativas a lo fiscal, lo militar y la instrucci&oacute;n p&uacute;blica, podr&aacute;n no coincidir con la divisi&oacute;n general.</p>
	</body>
</html>
