<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El interactivo se propone comprender el impacto de una Constituci&oacute;n sobre la vida social de un pa&iacute;s y, en particular, entender las transformaciones derivadas de la promulgaci&oacute;n de la Constituci&oacute;n de 1886 sobre la vida colombiana.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como actividad inicial, se propone un ejercicio de caracterizaci&oacute;n del la situaci&oacute;n de la sociedad colombiana, tras las reformas liberales de mitad de siglo.</p>
		<p class="normal">
			As&iacute; mismo es clave que se dialogue con los estudiantes en torno al papel de una Constituci&oacute;n en la definici&oacute;n del orden social. Estimule a los estudiantes a encontrar impactos de una constituci&oacute;n en la vida cotidiana de las personas de una naci&oacute;n.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			El interactivo consta de tres pesta&ntilde;as que se desarrollar&aacute;n consecutivamente: Texto, L&eacute;xico, Comprensi&oacute;n e Investiga.</p>
		<p class="normal">
			Se propone empezar leyendo el texto inclu&iacute;do en la primera secci&oacute;n, organizando primero a los estudiantes en equipos y luego una lectura en com&uacute;n con todo el grupo.&nbsp;</p>
		<p class="normal">
			Es importante que se haga de forma pausada, pidiendo a los estudiantes que expresen sus dudas y que interpreten en sus propias palabras el contenido del texto.&nbsp;</p>
		<p class="normal">
			Para su mejor comprensi&oacute;n, se cuenta con la definici&oacute;n de algunos conceptos clave en la segunda secci&oacute;n denominada L&eacute;xico.</p>
		<p class="normal">
			Una vez le&iacute;do el texto, en la secci&oacute;n Comprensi&oacute;n se plantean una serie de preguntas enfocadas en la interpretaci&oacute;n de la informaci&oacute;n que los estudiantes pueden responder tanto de forma individual como por equipos.</p>
		<p class="normal">
			Cuando los estudiantes respondan a las preguntas, se sugiere poner en com&uacute;n las respuestas. En algunos casos es posible que requieran alg&uacute;n tipo de reflexi&oacute;n en grupo.</p>
		<p class="normal">
			Posteriormente, en la secci&oacute;n Investiga, se proponen una serie de actividades mediante las cuales el estudiante podr&aacute; profundizar en algunos aspectos relacionados con la Constituci&oacute;n de 1886.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Como actividad complementaria se propone la revisi&oacute;n de las p&aacute;ginas web del Banco de la Rep&uacute;blica en las que se encuentra m&aacute;s informaci&oacute;n sobre otros impactos de la Constituci&oacute;n de 1886 en la vida colombiana.</p>
		<p class="tab1">
			- Condenados a la pena de muerte: entre 1886 y 1910 tuvieron lugar las &uacute;ltimas ejecuciones legales en Colombia <a href="http://www.banrepcultural.org/node/32303" target="_blank">[VER]</a>.</p>
		<p class="tab1">
			- Colombia - Constituci&oacute;n, 1886 <a href="http://www.banrepcultural.org/category/tema-dcsubject/colombia-constituci-n-1886" target="_blank">[VER]</a>.</p>
		<p class="tab1">
			- El Concordato de 1887: Los antecedentes, las negociaciones y el contenido del tratado con la Santa Sede <a href="http://www.banrepcultural.org/node/32783" target="_blank">[VER]</a>.</p>
		<p class="tab1">
			- La banca central en Colombia: Banco Nacional (1880), Banco Central (1905), Banco de la Rep&uacute;blica (1923) <a href="http://www.banrepcultural.org/node/32756" target="_blank">[VER]</a>.</p>
	</body>
</html>
