<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo presenta los cuatro viajes de exploraci&oacute;n realizados por Crist&oacute;bal Col&oacute;n. Muestra las rutas y las zonas de exploraci&oacute;n, lo que permite un acercamiento pormenorizado a la geograf&iacute;a y la reflexi&oacute;n sobre los viajes de exploraci&oacute;n y sus motivaciones.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			A medida que se proyecten cada uno de los viajes, adem&aacute;s de promover diversas respuestas a las preguntas sugeridas, se podr&iacute;a motivar la participaci&oacute;n de los estudiantes en torno a los retos de los viajes trasatl&aacute;nticos, las diversas injerencias de la pol&iacute;tica, la religi&oacute;n y la econom&iacute;a en las aventuras de exploraci&oacute;n atl&aacute;ntica. Una actividad interesante ser&iacute;a imaginar c&oacute;mo ser&iacute;a el viaje, qu&eacute; har&iacute;an los marineros durante el &quot;tiempo libre&quot; en altamar, cu&aacute;les ser&iacute;an las expectativas de un tripulante si el viaje tendr&iacute;a &eacute;xito.</p>
		<p>
			Complemente la informaci&oacute;n ayud&aacute;ndose del siguiente link&nbsp;<a href="http://www.colombiaaprende.edu.co/html/home/1592/article-88862.html" target="_blank">[VER]</a>.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para complementar la informaci&oacute;n brindada, solicite a los estudiantes que indaguen sobre las dificultades y exigencias de los viajes ultramarinos. Organizar grupos de indagaci&oacute;n ser&iacute;a una estrateg&iacute;a que facilitar&iacute;a abarcar diversos temas como:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les fueron las tecnolog&iacute;as que favorecieron la ubicaci&oacute;n y la orientaci&oacute;n mar&iacute;tima en el siglo XV?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se abastec&iacute;an de comida y agua en los viajes de exploraci&oacute;n?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les eran los nav&iacute;os utilizados en la exploraci&oacute;n y c&uacute;ales eran sus caracter&iacute;sticas?</p>
		<p class="tab1">
			- &iquest;Se podr&iacute;an comparar la exploraci&oacute;n atl&aacute;ntica del siglo XVI con los viajes de exploraci&oacute;n espacial?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; otras culturas realizaron viajes de exploraci&oacute;n de gran envergadura?</p>
		<p class="normal">
			Los estudiantes podr&aacute;n presentar sus resultados por medio de infogramas o exposiciones. El tema podr&iacute;a cerrarse con una discusi&oacute;n abierta sobre las posibilidades actuales de la exploraci&oacute;n y sus retos. &iquest;Podr&iacute;a nuestro pa&iacute;s intervenir con &eacute;xito en los proyectos de exploraci&oacute;n?</p>
	</body>
</html>
