<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Las luchas por la Independencia de Cuba&nbsp;</p>
		<p class="normal">
			La d&eacute;cada de <span class="negrita">1880</span> marc&oacute; el comienzo de un proceso de <span class="negrita">cambios econ&oacute;micos y sociales</span> para la isla de <span class="negrita">Cuba</span>. Tras las insurrecciones, la instituci&oacute;n de la esclavitud fue cuestionada y finalmente abolida por Espa&ntilde;a en 1886. Asimismo, la producci&oacute;n azucarera fue organizada mediante una l&oacute;gica industrial. Al mismo tiempo, las relaciones de dependencia econ&oacute;mica entre Cuba y Estados Unidos se consolidaron y las inversiones de capital norteamericano llegaron masivamente a la isla.</p>
		<p class="normal">
			La <span class="negrita">&eacute;lite cubana</span> estaba alineada con el <span class="negrita">Partido Liberal (autonomista)</span>, influenciado por los cubanos exiliados, y con el <span class="negrita">Partido Uni&oacute;n Constitucional</span>, el cual defendi&oacute; la integraci&oacute;n de Cuba a Espa&ntilde;a.</p>
		<p class="normal">
			La denominada <span class="negrita">guerra Chiquita (1879)</span> condujo a la reactivaci&oacute;n de los enfrentamientos armados, particularmente en la regi&oacute;n oriental, caracterizada por concentrar la mayor proporci&oacute;n de mano de obra esclavizada. Sin embargo, la rebeli&oacute;n no estaba organizada ni tuvo la fuerza suficiente para contagiar a las mayor&iacute;as.</p>
		<p class="normal">
			Los l&iacute;deres de la <span class="negrita">guerra de los Diez A&ntilde;os</span> protagonizaron desembarcos, conspiraciones y alzamientos, que fueron controlados por las autoridades espa&ntilde;olas, dada la ausencia de un movimiento de masas amplio y unido. Pero <span class="negrita">Jos&eacute; Mart&iacute;</span>, quien hab&iacute;a sido desterrado debido a su rol en la guerra de los Diez A&ntilde;os, emprendi&oacute; la tarea de construir un movimiento con esas caracter&iacute;sticas. Su experiencia de vida en varios pa&iacute;ses europeos y su ascendencia entre los cubanos exiliados, le permiti&oacute; liderar la organizaci&oacute;n de un <span class="negrita">programa pol&iacute;tico</span>. Adem&aacute;s, su sensibilidad po&eacute;tica y sus facultades oratorias enriquecieron su <span class="negrita">actividad pol&iacute;tica nacionalista</span>.</p>
		<p class="normal">
			La tarea de unificaci&oacute;n alrededor de n&uacute;cleos de emigrados dio frutos en <span class="negrita">1892</span>, con la fundaci&oacute;n del <span class="negrita">Partido Revolucionario Cubano</span>. Este logr&oacute; unificar las diferentes motivaciones independentistas y encaus&oacute; la recolecci&oacute;n de los recursos necesarios para preparar la denominada <span class="negrita">Guerra Necesaria</span>.</p>
		<p class="normal">
			El 24 de febrero de <span class="negrita">1895</span>, <span class="negrita">Jos&eacute; Mart&iacute;</span> desembarc&oacute; en la provincia de Oriente, donde se reuni&oacute; con la expedici&oacute;n de <span class="negrita">Antonio Maceo</span>, quien prepar&oacute; su desembarco en Costa Rica. Juntos lograron controlar los territorios de <span class="negrita">Camag&uuml;ey</span> y de <span class="negrita">Las Villas</span>. Con las fuerzas reunidas tambi&eacute;n elaboraron una <span class="negrita">Constituci&oacute;n</span> que se estableci&oacute; como un programa de lucha. Tras ello, se lanzaron a la conquista del occidente de la isla, alcanzando victorias resonantes en las <span class="negrita">batallas de Mal Tiempo, Coliseo y Calimete</span>.</p>
		<p class="normal">
			Fue as&iacute; como las fuerzas libertadoras arribaron a la capital,<span class="negrita"> La Habana</span>, retando a las autoridades coloniales. La guerra provoc&oacute; el caos en el aparato econ&oacute;mico, el cual experiment&oacute; una ca&iacute;da abrupta en la producci&oacute;n. De este modo, el movimiento por la independencia logr&oacute; <span class="negrita">bloquear las fuentes de recursos econ&oacute;micos de Espa&ntilde;a</span>.</p>
		<p class="normal">
			Como reacci&oacute;n, Espa&ntilde;a nombr&oacute; como comandante de la represi&oacute;n a <span class="negrita">Valeriano Weyler</span>, quien inici&oacute; una <span class="negrita">guerra de exterminio</span> que cobr&oacute; miles de v&iacute;ctimas. Sin embargo, las fuerzas cubanas o mambisas resistieron la embestida&nbsp; con la ayuda de los <span class="negrita">pertrechos enviados por el Partido Revolucionario Cubano</span> desde el exterior. As&iacute; las cosas, las fuerzas espa&ntilde;olas se desgastaron progresivamente debido a m&uacute;ltiples acciones de mediana y peque&ntilde;a escala, llevadas a cabo para minar el poder colonial.</p>
		<p class="normal">
			En ese momento, el gobierno de <span class="negrita">Estados Unidos</span> empez&oacute; a expresar su afinidad con las luchas de independencia de Cuba, aprobando una resoluci&oacute;n que <span class="negrita">legitimaba su intervenci&oacute;n en el conflicto</span> y planteaba la legitimidad de los deseos de independencia. Igualmente, presion&oacute; al gobierno espa&ntilde;ol para que le otorgara la <span class="negrita">autonom&iacute;a administrativa</span> a Cuba.</p>
		<p class="normal">
			Con el episodio del <span class="negrita">estallido del acorazado Maine</span> en el puerto habanero, Washington encontr&oacute; la excusa ideal para movilizar sus tropas y entrar en la guerra, desembarcando en los alrededores de Santiago de Cuba. El r&aacute;pido movimiento de la flota naval norteamericana bloque&oacute; a la flota espa&ntilde;ola en el puerto y, al intentar huir, fue aniquilada por las fuerzas navales norteamericanas. Esto le abri&oacute; las puertas de la ciudad a las <span class="negrita">fuerzas cubano-estadounidenses</span> y a la <span class="negrita">rendici&oacute;n de Espa&ntilde;a</span>.</p>
		<p class="normal">
			Con el <span class="negrita">Tratado de Par&iacute;s</span>, <span class="negrita">Espa&ntilde;a le traspas&oacute; Cuba a Estados Unidos</span> sin que se tuvieran en cuenta las opiniones o la participaci&oacute;n del pueblo cubano. En diciembre de <span class="negrita">1899</span>, Estados Unidos tom&oacute; posesi&oacute;n formal de la isla y empez&oacute; a <span class="negrita">administrar su econom&iacute;a</span>, con claras intenciones anexionistas.</p>
	</body>
</html>
