<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objeti<span style="line-height: 1em;">vo</span></p>
		<p class="normal">
			<span style="line-height: 1em;">El video permite comprender el contexto bajo el cual Cuba logr&oacute; su Independencia definitiva, as&iacute; como analizar las consecuencias que este hecho tuvo para Cuba, Espa&ntilde;a y Estados Unidos.</span></p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			<span style="line-height: 1em;">Antes de la presentaci&oacute;n</span></p>
		<p class="normal">
			Organice al curso en cuatro equipos de trabajo. P&iacute;dales que, por grupos, lean un texto nacionalista de Jos&eacute; Mart&iacute; (1853&ndash;1895), quien es reconocido como un h&eacute;roe de la independencia cubana. Los textos son:</p>
		<p class="tab1">
			- <span class="cursiva">Nuestra Am&eacute;rica<br />
			- Carta a Gonz&aacute;lo de Quesada<br />
			- Buenos y malos americanos<br />
			- Madre Am&eacute;rica</span></p>
		<p class="normal">
			Encuentre aqu&iacute; el compendio de los textos [<a href="http://www.portalalba.org/biblioteca/MARTI%20JOSE.%20Nuestra%20America.pdf" target="_blank">VER</a>].</p>
		<p class="normal">
			Ind&iacute;queles a los estudiantes que, mientras hacen la lectura, copien cuatro oraciones que expresen sentimientos nacionalistas de forma contundente.</p>
		<p class="normal">
			Una vez finalicen la actividad, haga que cada equipo le presente las oraciones al resto de sus compa&ntilde;eros. Luego, inv&iacute;telos a compartir las impresiones que les dej&oacute; la experiencia de la lectura.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Despu&eacute;s de proyectar el video, dir&iacute;jase al bot&oacute;n <span class="negrita">Vocabulario</span>, expl&iacute;quelo y solucione otras dudas que los estudiantes tengan sobre el l&eacute;xico. Presente nuevamente el video, para que los estudiantes lo interioricen, una vez hayan comprendido todos los t&eacute;rminos.</p>
		<p class="normal">
			Invite a cada equipo de trabajo a darle respuesta a las preguntas propuestas en el bot&oacute;n <span class="negrita">Comprensi&oacute;n</span>, con base en lo visualizado en la presentaci&oacute;n. Estas se organizan por tem&aacute;ticas, as&iacute;:</p>
		<p class="tab1">
			1. El proceso de Independencia</p>
		<p class="tab1">
			2. Las consecuencias de la Independencia para Cuba</p>
		<p class="tab1">
			3. Los intereses estadounidenses.</p>
		<p class="normal">
			Cada vez que los grupos finalicen su respuesta al grupo de preguntas de un tema, genere una discusi&oacute;n plenaria.</p>
		<p class="normal">
			Posteriormente, dir&iacute;jase al bot&oacute;n <span class="negrita">Investiga</span>. Distrib&uacute;yales a los estudiantes, por equipos de trabajo, las actividades que all&iacute; se proponen, relacionadas con:</p>
		<p class="tab1">
			- Los antecedentes de la Independencia cubana.</p>
		<p class="tab1">
			- El proceso de Independencia de Cuba.</p>
		<p class="tab1">
			- Las consecuencias del fin de la guerra hispano-estadounidense.</p>
		<p class="normal">
			Impulse a los estudiantes a que consulten la informaci&oacute;n en diferentes fuentes y a que se apoyen en las siguientes p&aacute;ginas web:</p>
		<p class="tab1">
			1. La guerra de Independencia cubana (1895-1898) [<a href="http://historiageneral.com/2011/02/03/la-guerra-de-independencia-cubana-1895-1898/" target="_blank">VER</a>].</p>
		<p class="tab1">
			2. La guerra de Independencia cubana y el desastre del 98 [<a href="http://intrahistoria.com/la-guerra-de-independencia-cubana-y-el-desastre-del-98/" target="_blank">VER</a>].</p>
		<p class="tab1">
			3. Luchas por la independencia nacional [<a href="http://www.cubagob.cu/otras_info/historia/colonia2.htm" target="_blank">VER</a>].</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Prop&oacute;ngale a cada equipo de trabajo que elabore una historieta, mediante la construcci&oacute;n de diez vi&ntilde;etas que narren el episodio de las luchas de la Independencia definitiva de Cuba respecto a Espa&ntilde;a. Cada equipo escoger&aacute; los personajes, hechos y di&aacute;logos pertinentes, seg&uacute;n la comprensi&oacute;n que tuvo del tema.</p>
		<p class="normal">
			Pegue las historietas en las carteleras del sal&oacute;n y organice una sesi&oacute;n de socializaci&oacute;n, para que el curso eval&uacute;e las debilidades y fortalezas de cada una.</p>
	</body>
</html>
