<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Plan Marshall</p>
		<p class="cabecera3">
			Antecedentes</p>
		<p class="normal">
			Al terminar la Segunda Guerra Mundial, el panorama en Europa era devastador, <span class="negrita">ciudades&nbsp; demolidas</span>, altos niveles de <span class="negrita">pobreza</span>, v&iacute;as de comunicaci&oacute;n destruidas y millones de <span class="negrita">p&eacute;rdidas humanas</span>. Por su parte Estados Unidos preocupado por frenar la influencia de las <span class="negrita">ideolog&iacute;as comunistas</span>, vio en esta situaci&oacute;n una oportunidad de conseguir aliados para su causa, apoyando econ&oacute;micamente a los pa&iacute;ses europeos que buscaban recuperarse de los estragos de la guerra.</p>
		<p class="normal">
			Es as&iacute; como en 1947 se cre&oacute; la &ldquo;<span class="negrita">Doctrina Truman</span>&rdquo;, que establec&iacute;a que el comunismo era una ideolog&iacute;a peligrosa que se opon&iacute;a a los intereses democr&aacute;ticos. En este contexto fueron <span class="negrita">perseguidos</span> artistas y cient&iacute;ficos que simpatizaban con estas ideas; fue el caso de Charles Chaplin y Albert Einstein.</p>
		<p class="normal">
			Como una forma de poner en pr&aacute;ctica la doctrina, Estados Unidos se ofreci&oacute; a prestar <span class="negrita">ayuda econ&oacute;mica </span>y <span class="negrita">militar </span>a todos los pa&iacute;ses que se opusieran a la expansi&oacute;n del comunismo. Persiguiendo este objetivo, el secretario de Estado de los Estados Unidos, <span class="negrita">George Marshall</span>, propuso el <span class="negrita">Programa de Reconstrucci&oacute;n Europea</span>, tambi&eacute;n conocido como el <span class="negrita">Plan Marshall</span>. Con este programa el gobierno estadounidense enfatizaba en que la mejor manera de contrarrestar la expansi&oacute;n comunista era ayudar econ&oacute;micamente a Europa para su recuperaci&oacute;n.</p>
		<p class="cabecera3">
			&iquest;C&oacute;mo funcion&oacute; el Plan Marshall?</p>
		<p class="normal">
			Estados Unidos le aport&oacute; a Europa grandes cantidades de dinero en forma de <span class="negrita">cr&eacute;ditos</span>, donaciones as&iacute; como materias primas y ayuda t&eacute;cnica. Esto contribuy&oacute; a la <span class="negrita">activaci&oacute;n de la industria</span>, el comercio y las v&iacute;as de comunicaci&oacute;n, de tal manera que despu&eacute;s de pocos a&ntilde;os Europa se encontr&oacute; en mejores condiciones debido al crecimiento en la producci&oacute;n industrial y agr&iacute;cola.</p>
		<p class="normal">
			Adem&aacute;s de la reactivaci&oacute;n econ&oacute;mica, el Plan Marshall tuvo un <span class="negrita">componente militar</span>, por esto en abril de 1949 con el Tratado de Washington se cre&oacute; la <span class="negrita">Organizaci&oacute;n Tratado del Atl&aacute;ntico Norte</span> (OTAN), que pretend&iacute;a evitar cualquier forma de agresi&oacute;n por parte de pa&iacute;ses comunistas, principalmente de la Uni&oacute;n Sovi&eacute;tica. En su inicio estuvo conformada por diez pa&iacute;ses (Estados Unidos, Pa&iacute;ses Bajos, Canad&aacute;,&nbsp; Francia, Islandia, B&eacute;lgica, Italia, Luxemburgo, Noruega, Portugal, Reino Unido y Dinamarca); estos pa&iacute;ses adquirieron el compromiso de cuidarse entre ellos en caso de que alguno fuera atacado.</p>
	</body>
</html>
