<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="normal">
			Durante la baja edad media, la <span class="negrita">Iglesia</span> y los distintos reinos europeos lucharon por mantener el poder y&nbsp;la hegemon&iacute;a pol&iacute;tica y econ&oacute;mica.&nbsp;Los <span class="negrita">Estados Pontificios</span>, gobernados por el papa, no dejaban de ser un estado europeo m&aacute;s.</p>
		<p class="normal">
			En lo que concierne a la religi&oacute;n, durante la baja edad media la espiritualidad popular alcanz&oacute; altas cotas. En ello influyeron episodios catastr&oacute;ficos como la&nbsp;epidemia de <span class="negrita">peste </span>de 1348, que acab&oacute; con la vida de una cuarta parte de la poblaci&oacute;n europea. A ra&iacute;z de ello, surgieron numerosos grupos de <span class="negrita">penitentes</span> y <span class="negrita">flagelantes</span> en las ciudades. Esto tambi&eacute;n tuvo su reflejo en el arte y en la cultura popular. Uno de sus mayores exponentes son las&nbsp;<span class="negrita">danzas de la muerte</span>.</p>
		<p class="cabecera3">
			&Oacute;rdenes mendicantes</p>
		<p class="normal">
			Las &oacute;rdenes religiosas mendicantes surgieron en el siglo XIII. Se dedicaban a pedir <span class="negrita">caridad </span>a los fieles para ayudar a los m&aacute;s necesitados. Segu&iacute;an el <span class="negrita">voto de pobreza </span>y predicaban el evangelio.</p>
		<p class="normal">
			Surgieron en contraposici&oacute;n a los sectores ricos de la Iglesia, como, por ejemplo, la orden de Cluny. Esta dispon&iacute;a de un gran patrimonio que le proporcionaba considerables ingresos. &nbsp;</p>
		<p class="normal">
			Las dos &oacute;rdenes m&aacute;s importantes fueron:</p>
		<p class="tab1">
			- <span class="negrita">Orden franciscana</span>: la fund&oacute; en&nbsp;1209 <span class="negrita">san Francisco de As&iacute;s</span>. La principal caracter&iacute;stica de esta orden fue predicar el evangelio y la caridad cristiana. Viv&iacute;an una vida austera dedicada al auxilio de los <span class="negrita">pobres </span>y <span class="negrita">leprosos</span>. Conviv&iacute;an con ellos y rechazaban la vida material y las riquezas.</p>
		<p class="tab1">
			<strong>- <span class="negrita">Orden dominica</span></strong>: la fund&oacute; en 1216 <span class="negrita">santo Domingo de Guzm&aacute;n</span>. Los dominicos se dedicaban al estudio de la teolog&iacute;a, a la predicaci&oacute;n del evangelio y a la pobreza mendicante. Debido a su alta preparaci&oacute;n teol&oacute;gica, los dominicos se convirtieron en <span class="negrita">inquisidores</span>. La <span class="negrita">Inquisici&oacute;n medieval </span>o<span class="negrita"> apost&oacute;lica </span>naci&oacute; con la misi&oacute;n de perseguir a herejes como los c&aacute;taros y los valdenses. Sus tribunales depend&iacute;an del papado y no llegaron a implantarse en Inglaterra, Escandinavia o en la Corona de&nbsp;Castilla. En cambio, s&iacute; se crearon tribunales en otros territorios europeos, como Francia y la Corona de Arag&oacute;n.</p>
		<p class="tab1">
			Asimismo, <span class="negrita">santo Tom&aacute;s de Aquino</span> fue un te&oacute;logo y fil&oacute;sofo cat&oacute;lico perteneciente a la orden de los dominicos. Escribi&oacute; numerosas obras entre las que destaca <span class="cursiva">Suma teol&oacute;gica</span>, donde explic&oacute; las doctrinas de la Iglesia cat&oacute;lica.</p>
		<p class="cabecera3">
			El cisma de Occidente</p>
		<p class="normal">
			A principios del siglo XIV,&nbsp;los papas de&nbsp;Roma fijaron su residencia en la ciudad de <span class="negrita">Avi&ntilde;&oacute;n</span>, en&nbsp;Francia.</p>
		<p class="normal">
			En 1378, el papa <span class="negrita">Gregorio XI</span> falleci&oacute; en Roma. All&iacute; se realiz&oacute; el c&oacute;nclave para elegir a su sucesor: Bartolomeo Prignano, conocido como <span class="negrita">Urbano VI</span>.</p>
		<p class="normal">
			Unos meses m&aacute;s tarde, unos cardenales descontentos eligieron papa a&nbsp;<span class="negrita">Clemente VII</span>. Este&nbsp;estableci&oacute; su residencia en la corte papal de&nbsp;Avi&ntilde;&oacute;n. Fue as&iacute; como se produjo el cisma de Occidente. Durante ese tiempo hubo un papa en Roma y otro en Avi&ntilde;&oacute;n; ambos reclamaron su legitimidad.</p>
		<p class="normal">
			El conflicto dur&oacute; cuarenta a&ntilde;os. No fue hasta&nbsp;1417, cuando se celebr&oacute; el <span class="negrita">concilio de Constanza</span>, el cual eligi&oacute; a un nuevo papa como &uacute;nico representante de la Iglesia cat&oacute;lica: <span class="negrita">Mart&iacute;n V</span>.</p>
	</body></html>