<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta secuencia de im&aacute;genes permitir&aacute; a los alumnos conocer los principales rasgos y hechos claves que marcaron la historia de la Iglesia durante la baja edad media.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Descripci&oacute;n de las im&aacute;genes</p>
		<p class="tab1">
			1. Palacio de los Papas, siglo XIV (Avi&ntilde;&oacute;n, Francia).</p>
		<p class="tab1">
			2. <span class="cursiva">El papa P&iacute;o II llega a Ancona para acelerar la cruzada</span>, fresco de Pinturicchio, 1503-1508 (Biblioteca Piccolomini de la catedral de Siena, Italia).</p>
		<p class="tab1">
			3. Miniatura de un manuscrito de las <span class="cursiva">Cr&oacute;nicas de Cluny </span>que ilustra la consagraci&oacute;n en 1095 del coro de la abad&iacute;a de Cluny por parte del Papa Urbano II, siglo XII (Biblioteca Nacional de Francia, Par&iacute;s, Francia).</p>
		<p class="tab1">
			4. <span class="cursiva">San Francisco y los monjes</span>, detalle de la <span class="cursiva">Vida de San Francisco: confirmaci&oacute;n de la regla</span>, de Giotto, 1297-1299 (Bas&iacute;lica superior de San Francisco de As&iacute;s, As&iacute;s, Italia).</p>
		<p class="tab1">
			5. <span class="cursiva">Santo Domingo de Guzm&aacute;n</span>, de Pedro Berruguete (Museo del Prado, Madrid, Espa&ntilde;a).</p>
		<p class="tab1">
			6. <span class="cursiva">La glorificaci&oacute;n de santo Tom&aacute;s</span>, de Francesco Traini, siglo XIV (Iglesia de Santa Catalina, Pisa, Italia).</p>
		<p class="tab1">
			7. Fresco del siglo XV que representa la danza de la muerte (el abogado, el juglar, el p&aacute;rroco, el labrador, el franciscano y el ni&ntilde;o), conservado en la abadia de Saint-Germain de La Fert&eacute;-Loupi&egrave;re (Francia).</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Para asegurar la comprensi&oacute;n del tema, puedes plantear una serie de preguntas que ayuden a profundizar en el conocimiento de la Iglesia bajomedieval:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; lugar ocupaba en la sociedad la Iglesia bajomedieval?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l era el poder de la Iglesia en aquella &eacute;poca? &iquest;C&oacute;mo influ&iacute;a o se dejaba influir por la pol&iacute;tica europea?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; eran las &oacute;rdenes mendicantes? &iquest;Qu&eacute; las diferenciaba de&nbsp;otras &oacute;rdenes mon&aacute;sticas?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; diferencias exist&iacute;an entre franciscanos y dominicos? &iquest;A qu&eacute; se dedicaban unos y otros?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; razones llevaron a los papas a abandonar la corte pontificia de Roma?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; fue el cisma de Occidente?</p>
		<p class="normal">
			Para ampliar los conocimientos de los alumnos sobre el tema, puedes sugerirles que realicen una investigaci&oacute;n sobre san Francisco de As&iacute;s, santo Domingo de Guzm&aacute;n o alguno de los papas (y antipapas) del per&iacute;odo bajomedieval, como, por ejemplo, Benedicto XIII.</p>
	</body></html>