<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			A partir de los mapas propuestos, los textos y las actividades, los estudiantes conocer&aacute;n el proceso de exploraci&oacute;n de la Ant&aacute;rtida, los intereses de las naciones en este territorio y su importancia para la humanidad.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Oriente la exploraci&oacute;n de conocimientos previos acerca del continente de la Ant&aacute;rtida, para esto puede formular preguntas como:</p>
		<p>
			&bull; &iquest;En qu&eacute; hemisferio se encuentra ubicada la Ant&aacute;rtida?<br />
			&bull; De acuerdo con su ubicaci&oacute;n en el planeta, &iquest;cu&aacute;les son las condiciones clim&aacute;ticas?<br />
			&bull; &iquest;Qu&eacute; especies animales y vegetales se encuentran en la Ant&aacute;rtida?<br />
			&bull; &iquest;C&oacute;mo es la duraci&oacute;n del d&iacute;a y la noche en la Ant&aacute;rtida?<br />
			&bull; &iquest;Qu&eacute; conocen acerca del poblamiento en la Ant&aacute;rtida&rsquo;<br />
			&bull; &iquest;Qu&eacute; importancia tiene este continente?</p>
		<p class="normal">
			Tambi&eacute;n puede hacer una lectura guiada de la Ficha para el estudiante que explica con detenimiento las exploraciones hechas a la Ant&aacute;rtida desde el siglo XVIII.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Para comenzar la presentaci&oacute;n, pida a los estudiantes que observen con detenimiento el mapa de la Ant&aacute;rtida y que localicen los Oc&eacute;anos y continentes cercanos, el polo geogr&aacute;fico, el polo magn&eacute;tico, las estaciones cient&iacute;ficas y que describan las formas costeras. Explique la diferencia entre polo geogr&aacute;fico y polo magn&eacute;tico.</p>
		<p class="normal">
			A medida que transcurre la presentaci&oacute;n de las expediciones a la Ant&aacute;rtida, oriente la observaci&oacute;n de cada mapa, la lectura de los textos explicativos acerca de las expediciones y solicite que de manera individual, o en parejas, resuelvan las preguntas de las fichas de Comprensi&oacute;n.<br />
			De manera simult&aacute;nea puede orientar la elaboraci&oacute;n de una l&iacute;nea del tiempo en el tablero, e ir registrando las expediciones y sus principales logros.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Retome las preguntas de la &uacute;ltima ficha de la presentaci&oacute;n y oriente a los estudiantes para que realicen las consultas que all&iacute; se proponen, escriban una s&iacute;ntesis y sus opiniones al respecto.<br />
			Organice una plenaria en la que los estudiantes intercambien saberes y opiniones acerca de temas relevantes como los siguientes:</p>
		<p class="normal">
			&bull; Importancia de la Ant&aacute;rtida como centro de investigaci&oacute;n cient&iacute;fica<br />
			&bull; Recursos naturales de la Ant&aacute;rtida<br />
			&bull; Reclamaciones territoriales sobre la Ant&aacute;rtida<br />
			&bull; Tratados internacionales sobre la Ant&aacute;rtida<br />
			&bull; Preservaci&oacute;n del continente ant&aacute;rtico<br />
			&bull; El turismo en la Ant&aacute;rtida</p>
	</body>
</html>
