<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El relieve y su definici&oacute;n</p>
		<p class="normal">
			El relieve es el conjunto de formas y accidentes topogr&aacute;ficos de la superficie terrestre (monta&ntilde;as, acantilados, llanuras, etc.), originados como resultado de la acci&oacute;n de unos <span class="negrita">agentes internos formadores</span> y unos <span class="negrita">agentes externos modeladores</span>.</p>
		<p class="cabecera3">
			Agentes internos</p>
		<p class="normal">
			El movimiento y fricci&oacute;n de las placas tect&oacute;nicas&nbsp;da lugar a distintos fen&oacute;menos que determinan la formaci&oacute;n del relieve:</p>
		<p class="tab1">
			- <span class="negrita">Pliegue</span>: plegamiento de la corteza terrestre que resulta de la presi&oacute;n que las placas tect&oacute;nicas ejercen sobre rocas de gran plasticidad.</p>
		<p class="tab1">
			- <span class="negrita">Falla</span>: fractura de dos bloques de materiales&nbsp;cuya rigidez les impide soportar la presi&oacute;n ejercida por&nbsp;las placas tect&oacute;nicas.</p>
		<p class="tab1">
			- <span class="negrita">Volc&aacute;n</span>: abertura de la corteza terrestre a trav&eacute;s de la cual&nbsp;se liberan gases y magma procedentes del interior de la Tierra.</p>
		<p class="tab1">
			- <span class="negrita">Terremoto</span>: movimiento subterr&aacute;neo brusco producido por el rozamiento entre&nbsp;placas tect&oacute;nicas que provocan rupturas en la corteza terrestre. Su intensidad se mide utilizando la <span class="negrita">escala de Richter</span>.</p>
		<p class="cabecera3">
			Agentes externos</p>
		<p class="normal">
			Los agentes externos causan la <span class="negrita">erosi&oacute;n </span>y <span class="negrita">modelado </span>del relieve. Se pueden distinguir tres tipos de agentes:</p>
		<p class="tab1">
			- <span class="negrita">Ambientales</span>: el agua, el hielo, el viento y los cambios de temperatura son los principales agentes que erosionan el relieve terrestre.</p>
		<p class="tab1">
			- <span class="negrita">Biol&oacute;gicos</span>: la <span class="negrita">vegetaci&oacute;n</span>, aunque protege el suelo de la erosi&oacute;n del agua y del viento, tambi&eacute;n lo erosiona por la acci&oacute;n de sus ra&iacute;ces. Por&nbsp;otro lado, algunos <span class="negrita">animales </span>e <span class="negrita">insectos </span>(como los topos, las hormigas, etc.) contribuyen a transformar el relieve de las zonas donde habitan.</p>
		<p class="tab1">
			- <span class="negrita">Humanos</span>: el ser humano lleva modificando el relieve terrestre desde hace siglos. Los movimientos de tierras, la tala de bosques, la construcci&oacute;n de infraestructuras, los asentamientos, etc., contribuyen a su transformaci&oacute;n.</p>
		<p class="normal">
			Adem&aacute;s de la erosi&oacute;n, la <span class="negrita">sedimentaci&oacute;n </span>de materiales arrastrados por el agua o el viento tambi&eacute;n provoca la transformaci&oacute;n del relieve terrestre.</p>
	</body>
</html>
