<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El v&iacute;deo permite&nbsp;que los alumnos&nbsp;conozcan qu&eacute; papel jugaron los pueblos germ&aacute;nicos en la desintegraci&oacute;n del Imperio romano de Occidente y en la configuraci&oacute;n de unos reinos prefeudales con entidad propia.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="normal">
			El recurso te permite&nbsp;detener el v&iacute;deo cuando desees. Aprovechando esta posibilidad se pueden ir planteando los distintos interrogantes que aparecen en el v&iacute;deo y dejar unos minutos para que los alumnos piensen, discutan&nbsp;y reflexionen la cuesti&oacute;n tratada.</p>
		<p class="normal">
			El v&iacute;deo&nbsp;te servir&aacute; para repasar temas que pueden haberse visto anteriormente -la civilizaci&oacute;n romana- y puedes realizar las siguientes preguntas:</p>
		<p class="normal">
			- &iquest;Qu&eacute; sucedi&oacute; en el a&ntilde;o 476?</p>
		<p class="normal">
			- &iquest;C&oacute;mo reaccion&oacute; Roma ante esta situaci&oacute;n?</p>
		<p class="normal">
			Puedes utilizar el v&iacute;deo para hacer reflexionar&nbsp;a los alumnos&nbsp;sobre c&oacute;mo a lo largo de la historia se forman, desarrollan y llegan a su fin reinos e imperios. Para ello puedes plantear&nbsp;algunas cuestiones:</p>
		<p class="normal">
			- &iquest;Un imperio como el romano se&nbsp;hunde de la noche a la ma&ntilde;ana? &iquest;Qu&eacute; factores pudieron provocar su ca&iacute;da?&nbsp;Piensa en factores de tipo pol&iacute;tico, econ&oacute;mico y social.</p>
		<p class="normal">
			- Una vez que los pueblos germ&aacute;nicos se establecieron en el Imperio, &iquest;c&oacute;mo crees que fue su relaci&oacute;n con la poblaci&oacute;n romana? Piensa en c&oacute;mo pudieron evolucionar estas&nbsp;relaciones al cabo de los a&ntilde;os.</p>
		<p class="normal">
			- &iquest;Crees que el Imperio desapareci&oacute; o que simplemente se transform&oacute;? &iquest;Por qu&eacute;?</p>
		<p class="normal">
			Como actividad complementaria puedes pedir a los alumnos que elaboren un eje cronol&oacute;gico, en el que se recojan las principales fechas y hechos que transcurren en el territorio ocupado por el Imperio romano entre el siglo IV y el siglo VIII. Para ello, tendr&aacute;n que buscar la informaci&oacute;n pertinente en la biblioteca o en la red.</p>
		<p class="normal">
			Puedes recurrir a la <a href="/BCRedir.aspx?URL=/encyclopedia/asp/LineaTiempo.asp" target="_blank">Cronolog&iacute;a</a> de la&nbsp;Gran Enciclopedia Planeta como herramienta de referencia. Util&iacute;zala como modelo en clase: analiza c&oacute;mo se han dividido los per&iacute;odos hist&oacute;ricos&nbsp;y los hechos que han marcado cada &eacute;poca y lugar.</p>
	</body></html>