<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Este interactivo permite abordar las caracter&iacute;sticas del liberalismo econ&oacute;mico a partir del an&aacute;lisis de un texto de Adam Smith. Con ello, los alumnos podr&aacute;n reflexionar sobre c&oacute;mo el capitalismo puede influir en la sociedad.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Te proponemos el comentario de un fragmento de la obra de Smith <span class="cursiva">Investigaci&oacute;n sobre la naturaleza y las causas de la riqueza de las naciones</span>. En una primera lectura, los alumnos deben&nbsp;detectar las principales ideas defendidas por el autor. Estas se pueden resumir en:</p>
		<p class="tab1">
			- El individuo piensa en el propio beneficio.</p>
		<p class="tab1">
			- La creaci&oacute;n de riqueza individual es beneficiosa para la sociedad.</p>
		<p class="tab1">
			- El mercado es regulado por una&nbsp;&ldquo;mano invisible&rdquo;.</p>
		<p class="tab1">
			- El Estado debe abstenerse de intervenir en la econom&iacute;a.</p>
		<p class="tab1">
			- El Estado debe garantizar la seguridad,&nbsp;la justicia, el buen funcionamiento de la pol&iacute;tica exterior y la construcci&oacute;n de infraestructuras.</p>
		<p class="normal">
			Una vez hayan quedado claras las ideas del texto, te proponemos que los alumnos formen parejas y respondan a las preguntas que se plantean en el recurso:</p>
		<p class="tab1">
			- <span class="negrita">Pregunta 1</span>: es posible que la respuesta de la mayor&iacute;a de los alumnos sea que ellos gastan su dinero, por lo que estar&aacute;n en desacuerdo con el principio de inversi&oacute;n de Smith. Ante esto, puedes, por un lado, hacerles ver la diferencia entre los conceptos de &ldquo;inversi&oacute;n&rdquo; y &ldquo;gasto&rdquo;.&nbsp;Por otro,&nbsp;puedes destacar&nbsp;la importancia que tiene el gasto como motor del sistema econ&oacute;mico. No olvides tampoco se&ntilde;alar las consecuencias negativas que tiene un exceso de gasto.</p>
		<p class="tab1">
			- <span class="negrita">Pregunta 2</span>: los alumnos deber&iacute;an reflexionar sobre&nbsp;cu&aacute;les son los beneficios que el aumento de la riqueza reporta a la sociedad y sobre c&oacute;mo esta se distribuye en el mundo actual.</p>
		<p class="tab1">
			- <span class="negrita">Pregunta 3</span>: los alumnos deber&iacute;an&nbsp;valorar&nbsp;de forma cr&iacute;tica la validez del concepto o&nbsp;idea de &ldquo;mano invisible&rdquo; del mercado.&nbsp;Para ello, deber&aacute;n utilizar argumentos elaborados, ya sean a favor o en contra.</p>
		<p class="tab1">
			- <span class="negrita">Pregunta 4</span>: los alumnos deber&iacute;an analizar qu&eacute; lugar ocupa el Estado en la econom&iacute;a actual y reflexionar en torno a c&oacute;mo y a qui&eacute;n puede beneficiar un mayor grado de intervenci&oacute;n de este en la actividad econ&oacute;mica de un pa&iacute;s.</p>
		<p class="tab1">
			Como complemento, puedes proponer a los alumnos la lectura de un extracto del texto&nbsp;&ldquo;&iquest;Qui&eacute;n paga? Financiamiento del desarrollo social&rdquo;, en<span class="cursiva"> </span><span class="cursiva">La mano visible: Asumir la responsabilidad por el desarrollo social </span>(cap&iacute;tulo 2),&nbsp;publicado por el Instituto de Investigaci&oacute;n de las Naciones Unidas para el Desarrollo Social (UNRISD)&nbsp;[<a href="http://www.unrisd.org/unrisd/website/document.nsf/(httpAuxPages)/1933F001B0847249C1256BDF00596898?OpenDocument&amp;panel=additional" target="_blank">ver</a>].&nbsp;En este,&nbsp;se habla sobre&nbsp;la falta de mecanismos con que cuentan los Estados para repartir la riqueza.&nbsp;</p>
		<p class="normal">
			Cuando&nbsp;los alumnos hayan respondido a las preguntas planteadas, te&nbsp;aconsejamos poner en com&uacute;n sus respuestas y debatir en torno a ellas.</p>
		<p class="normal">
			En el texto aparecen&nbsp;distintos conceptos que los alumnos deber&iacute;an conocer. Para trabajar sobre ello, puedes pedirles que definan los t&eacute;rminos propuestos. Despu&eacute;s, contrasta&nbsp;sus respuestas con las definiciones que encontrar&aacute;s en el apartado <span class="negrita">L&eacute;xico</span>.</p>
		<p class="normal">
			Para finalizar, en el apartado <span class="negrita">Investiga</span>, se proponen una actividad destinada a la b&uacute;squeda, an&aacute;lisis y presentaci&oacute;n de informaci&oacute;n sobre Smith. Esta tarea deber&aacute; realizarse fuera del aula y entregarse por escrito&nbsp;en el plazo de una semana.&nbsp;Una de las conclusiones a las que deber&iacute;an llegar los alumnos ser&iacute;a que algunas de las ideas de este fil&oacute;sofo, al haber nacido en el siglo XVIII, pueden estar desfasadas.</p>
		<p class="normal">
			Por otro lado, se sugiere el visionado de un fragmento de la pel&iacute;cula <span class="cursiva">Una mente maravillosa </span>(2001), de Ron Howard [<a href="http://www.youtube.com/watch?v=-s_uj4oSb6A&amp;feature=related" target="_blank">ver</a>].&nbsp;Con ello, los alumnos podr&aacute;n&nbsp;descubrir que algunas ideas clave de Adam Smith, como la del individualismo, han sido puestas en cuesti&oacute;n por economistas contempor&aacute;neos de reconocido prestigio.</p>
		<p class="normal">
			Para ampliar los conocimientos de los alumnos&nbsp;sobre la figura de Smith, te proponemos consultar la p&aacute;gina en ingl&eacute;s del Instituto dedicado a su figura [<a href="http://www.adamsmith.org/adam-smith" target="_blank">ver</a>].</p>
	</body></html>