<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El Pensamiento Humanista</p>
		<p class="normal">
			Lee los siguientes fragmentos de &quot;Utop&iacute;a&quot; de Tom&aacute;s Moro; estos se servir&aacute;n para proporcionarte algunas de las nociones m&aacute;s importantes del humanismo europeo.</p>
		<p class="normal">
			En esta obra Tom&aacute;s Moro crea una naci&oacute;n perfecta donde todo funciona perfectamente y sus ciudadanos conviven en paz y prosperidad. A trav&eacute;s de este lugar imaginario el pensador presenta sus propuestas para la sociedad del siglo XVI.</p>
		<p class="normal">
			<span class="negrita">Pol&iacute;tica:&nbsp;</span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">&quot;</span><span style="line-height: 1em; font-size: 1em;">Las ciudades tienen una poblaci&oacute;n de aproximadamente 100.000 almas, dividida, a los efectos electorales y administrativos, en cuatro sectores, cada uno de los cuales agrupa a unas treinta familias. Anualmente cada sector elige un magistrado, a quien se denomina sifogrante. Cada diez sifograntes con sus familias,</span></p>
		<p class="normal">
			hay un traniboro, al que tambi&eacute;n se elige anualmente pero que s&oacute;lo puede ser destituido si hay para ello razones de peso. La corporaci&oacute;n de los sifograntes, formada por unos 200 miembros, constituye una especie de senado y designa al pr&iacute;ncipe de la ciudad de entre los cuatro candidatos previamente propuestos por el pueblo; el pr&iacute;ncipe desempe&ntilde;a su cargo en forma vitalicia, salvo cuando se sospecha que abriga la intenci&oacute;n de co<span style="line-height: 1em; font-size: 1em;">nvertirse en tirano. Lo asiste en sus funciones un consejo o gabinete compuesto por veinte traniboros y dos sifograntes&quot;.</span></p>
		<p class="normal">
			<span class="negrita"><span style="line-height: 1em; font-size: 1em;">Econom&iacute;a: </span></span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">&quot;</span><span style="font-size: 1em; line-height: 1em;">Id&eacute;ntico privilegio (el de verse eximidos de la obligaci&oacute;n de trabajar) se acuerda a quienes despu&eacute;s de haber sido recomendados al pueblo por los sacerdotes, son elegidos por los sifograntes en escrutinio secreto, para que puedan dedicarse por completo al estudio; si alguno de ellos fracasa, defraudando las esperanzas que pudo hacer concebir, es obligado a retornar al trabajo. Suele ocurrir tambi&eacute;n a menudo que un obrero que dedica al estudio sus horas libres, llega a perfeccionar sus conocimientos de tal modo, que es dispensado de ejercer su profesi&oacute;n y se le incluye en el n&uacute;mero de los letrados. De entre &eacute;stos se eligen en Utop&iacute;a los embajadores, los sacerdotes, los traniboros y aun el mismo pr&iacute;ncipe, llamados barcenos antiguamente y ademus ahora.&quot;</span></p>
	</body>
</html>
