<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Relaciones con la historia y las culturas</p>
		<p class="cabecera2">
			Est&aacute;ndar</p>
		<p class="normal">
			Reconozco y valoro la presencia de diversos legados culturales &ndash;de diferentes &eacute;pocas y regiones&ndash; para el desarrollo de la humanidad.</p>
		<p class="cabecera2">
			Competencias</p>
		<ul>
			<li type="disk">
				<p class="normal">
					Reconocer que la divisi&oacute;n entre un periodo hist&oacute;rico y otro es un intento por caracterizar los hechos hist&oacute;ricos a partir de marcadas transformaciones sociales.</p>
			</li>
			<li>
				<p class="normal">
					Identificar algunas caracter&iacute;sticas sociales, pol&iacute;ticas y econ&oacute;micas de diferentes periodos hist&oacute;ricos a partir de manifestaciones art&iacute;sticas de cada &eacute;poca.</p>
			</li>
			<li>
				<p class="normal">
					Clasificar correctamente las fuentes (primarias, secundarias, orales, escritas, iconogr&aacute;ficas&hellip;).</p>
			</li>
			<li>
				<p class="normal">
					Utilizar diversas formas de expresi&oacute;n (escritos, exposiciones orales, carteleras&hellip;), para comunicar los resultados de una investigaci&oacute;n.</p>
			</li>
			<li>
				<p class="normal">
					Citar adecuadamente las diferentes fuentes de la informaci&oacute;n obtenida.</p>
			</li>
			<li>
				<p class="normal">
					Reconocer la importancia de la cronolog&iacute;a.</p>
			</li>
			<li>
				<p class="normal">
					Identificar las etapas de la historia.</p>
			</li>
			<li>
				<p class="normal">
					Conocer los n&uacute;meros romanos.</p>
			</li>
			<li>
				<p class="normal">
					Comprender el valor de preservar los restos del pasado para conocer c&oacute;mo fue la vida de las sociedades que nos precedieron.</p>
			</li>
			<li>
				<p class="normal">
					Elaborar e interpretar un eje cronol&oacute;gico simple.</p>
			</li>
			<li>
				<p class="normal">
					Analizar las obras de arte como documento hist&oacute;rico.</p>
			</li>
			<li>
				<p class="normal">
					Valorar el legado cultural, art&iacute;stico e hist&oacute;rico como elemento imprescindible para el estudio de las sociedades pasadas.</p>
			</li>
		</ul>
		<p class="cabecera2">
			Estrategia did&aacute;ctica</p>
		<p class="normal">
			Los alumnos suelen ver el pasado como un tiempo ajeno en el que se mezclan multitud de im&aacute;genes, en buena medida condicionadas por el cine, los c&oacute;mics o los videojuegos. Ello obliga a plantear una introducci&oacute;n a la historia que no solo se contraponga a la imagen mediatizada que se pueda tener sobre el pasado, sino tambi&eacute;n a mostrar el valor de la historia como ciencia.</p>
		<p class="normal">
			Para ello, y con el objetivo de dar a conocer cu&aacute;les son las herramientas y fuentes necesarias para entender el pasado, se propone la siguiente secuencia did&aacute;ctica:</p>
		<ol start="”10”" type="”1”">
			<li>
				<p class="normal">
					Acercar al estudiante al concepto de cronolog&iacute;a como herramienta para situar las distintas etapas de la historia a trav&eacute;s de las actividades de construcci&oacute;n de un eje cronol&oacute;gico y su interpretaci&oacute;n. Saber construir un eje cronol&oacute;gico es un procedimiento &uacute;til para que los alumnos aprendan a sistematizar la informaci&oacute;n y, al tiempo, mejorar su estudio. Para ello, se propone comenzar por presentar las distintas etapas de la historia con base en una asociaci&oacute;n con im&aacute;genes representativas de cada periodo.</p>
			</li>
			<li>
				<p class="normal">
					Reconocer las distintas etapas de la historia, sus diferencias en las formas de vida y duraci&oacute;n.</p>
			</li>
			<li>
				<p class="normal">
					Identificar los diferentes tipos de fuentes hist&oacute;ricas y reconocer su valor.</p>
			</li>
			<li>
				<p class="normal">
					Conocer y valorar la importancia de los comportamientos pasados para comprender el presente.</p>
			</li>
		</ol>
		<p class="normal">
			Se sugiere comenzar por la observaci&oacute;n de algunas im&aacute;genes representativas del paso del tiempo, as&iacute; como de los medios que han existido para medirlo; de esta manera, se introducen los conceptos de historia y cronolog&iacute;a.</p>
		<p class="normal">
			El aporte de la arqueolog&iacute;a al estudio del pasado es fundamental. Explicar c&oacute;mo funciona una excavaci&oacute;n arqueol&oacute;gica puede servir para abordar el valor de las fuentes materiales.</p>
		<p class="normal">
			Despu&eacute;s, se sugiere enfatizar sobre el papel central que tienen los documentos escritos como la fuente principal para el estudio de la historia. A la vez, se puede relacionar con otras fuentes hist&oacute;ricas para destacar la importancia en el conocimiento sobre el pasado.</p>
		<p class="normal">
			El siguiente paso es abordar el estudio de las fuentes orales a trav&eacute;s de una asociaci&oacute;n de im&aacute;genes y conceptos como mito, leyenda, memoria hist&oacute;rica y olvido.</p>
		<p class="normal">
			Finalmente, cierra el tema con las fuentes audiovisuales (fotograf&iacute;a, radio, cine, televisi&oacute;n o Internet) pues son las m&aacute;s recientes y propias del mundo contempor&aacute;neo.</p>
		<p class="normal">
			El trabajo en competencias es importante. Se presta especial atenci&oacute;n a fomentar la competencia en el tratamiento de la informaci&oacute;n y la competencia digital. Esto es posible gracias a la explicaci&oacute;n que se hace de las distintas fuentes hist&oacute;ricas. Estas son recursos que nos aportan una informaci&oacute;n que debe ser analizada e interpretada para conocer las realidades de otras &eacute;pocas.</p>
		<p class="normal">
			La realizaci&oacute;n de un eje cronol&oacute;gico, as&iacute; como algunas de las actividades propuestas como complemento a la explicaci&oacute;n dada en el aula permiten a los alumnos desarrollar su competencia en aprender a aprender y su competencia en autonom&iacute;a e iniciativa personal.</p>
		<p class="normal">
			Al poner de relieve el valor y la necesidad de preservar las distintas fuentes materiales, no deja de estimularse la competencia cultural y art&iacute;stica, mientras que abordar el concepto de memoria hist&oacute;rica y reflexionar sobre la necesidad de protegernos del olvido, contribuir&aacute; a mejorar su competencia social y ciudadana.</p>
		<p class="normal">
			La introducci&oacute;n de un vocabulario espec&iacute;fico de la unidad permite trabajar la competencia en comunicaci&oacute;n ling&uuml;&iacute;stica, mientras que la competencia matem&aacute;tica se ejercita con los n&uacute;meros romanos.</p>
		<p class="normal">
			Por &uacute;ltimo, existen recursos concretos que pueden adaptarse a la diversidad en el aula y que ayudar&aacute;n a cubrir, de forma m&aacute;s o menos amplia, las distintas necesidades y capacidades de los alumnos, cuyo trabajo se puede desarrollar tanto dentro como fuera de la clase.</p>
	</body>
</html>
