<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Prepara una exposición titulada &quot;Una mirada &lt;br/&gt;positiva sobre África&quot;" >
<section title="Presentación" path="CS_11_02_REC160_IMG01n.jpg" pathAmp="CS_11_02_REC160_IMG01a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>Los medios de comunicaci&oacute;n masivos suelen presentar noticias y art&iacute;culos relacionados con las problem&aacute;ticas pol&iacute;ticas, econ&oacute;micas y sociales de &Aacute;frica, tales como los desastres humanitarios, el deterioro del medio ambiente, las hambrunas y las epidemias; a esto se a&ntilde;ade la publicidad que se realiza en torno a las campa&ntilde;as humanitarias llevadas a cabo all&iacute;, las cuales suelen invitar al p&uacute;blico a prestar su colaboraci&oacute;n, poniendo como ejemplo a figuras del deporte y del espect&aacute;culo.</p>

<p>Como resultado de esto, la mayor parte de la informaci&oacute;n que circula sobre &Aacute;frica, aborda de forma casi exclusiva los aspectos problem&aacute;ticos de este continente. De este modo, se genera una imagen negativa del continente africano en el p&uacute;blico. A esto se suma el hecho de que la informaci&oacute;n period&iacute;stica y acad&eacute;mica acerca de &Aacute;frica es escasa en comparaci&oacute;n con la de otros continentes.</p>

<p><strong>El objetivo de esta actividad consiste en que propongas una mirada positiva del continente africano por medio de una exposici&oacute;n.</strong></p>

<p>Antes de comenzar a preparar la exposici&oacute;n y para repasar los conocimientos previos sobre la materia, te proponemos resolver las siguientes preguntas:</p>

<ul>
	<li>&iquest;Qu&eacute; temas son los m&aacute;s abordados en las noticias que ves, oyes y lees acerca de &Aacute;frica?</li>
	<li>&iquest;Cu&aacute;l es la imagen de &Aacute;frica que existe en tu entorno familiar, escolar y residencial?</li>
	<li>&iquest;Qu&eacute; semejanzas y diferencias existen entre las noticias que hablan de &Aacute;frica y las que mencionan otros continentes?</li>
	<li>&iquest;Qu&eacute; importancia tiene la ayuda humanitaria para la econom&iacute;a de los pa&iacute;ses africanos?</li>
</ul>
]]></section>
<section title="Tarea" path="CS_11_02_REC160_IMG02n.jpg" pathAmp="CS_11_02_REC160_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para realizar la exposici&oacute;n necesitar&aacute;s el siguiente material y deber&aacute;s seguir el procedimiento indicado m&aacute;s abajo.</p>

<p><strong>Material</strong></p>

<ul>
	<li>Bloc, l&aacute;piz, borrador, bol&iacute;grafo, etc.</li>
	<li>Libros, peri&oacute;dicos, revistas y p&aacute;ginas web acerca de &Aacute;frica.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&deg; Realiza una lectura de los textos encontrados e identifica en ellos los principales aspectos positivos de &Aacute;frica, en particular los relacionados con sus tradiciones culturales, art&iacute;sticas, con sus logros educativos, tecnol&oacute;gicos y cient&iacute;ficos.</p>

<p>2.&deg; Escribe un resumen de los principales aspectos positivos de &Aacute;frica que lograste identificar.</p>

<p>3.&deg; Prepara tu exposici&oacute;n teniendo en cuenta las siguientes recomendaciones:</p>

<ul>
	<li>Redacta fichas que contengan informaci&oacute;n relevante que emplear&aacute;s durante la exposici&oacute;n.</li>
	<li>Prepara gr&aacute;ficos, diapositivas u otros apoyos visuales que consideres importantes para tu exposici&oacute;n.</li>
	<li>Ensaya tu exposici&oacute;n previamente en casa, teniendo en cuenta el tiempo que necesitas usar para abordar los temas que consideres fundamentales.</li>
</ul>

<p>4.&deg; Presenta la exposici&oacute;n en la clase a tu profesor y tus compa&ntilde;eros. Com&eacute;ntala con ellos.</p>

<p>5.&deg; Ten en cuenta los comentarios de tus compa&ntilde;eros y tus impresiones durante la presentaci&oacute;n para elaborar un peque&ntilde;o reporte con tus conclusiones acerca de los aspectos positivos del continente africano.</p>
]]></section>
</engine>