<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta secuencia de im&aacute;genes muestra los distintos tipos de climas presentes en el continente asi&aacute;tico y las caracter&iacute;sticas de cada uno.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Inicie la actividad preguntando a sus estudiantes qu&eacute; tipos de climas conocen y cu&aacute;les son caracter&iacute;sticos en Colombia. Det&eacute;ngase en escucharlos atentamente e ir retroalimentando sus intervenciones. Luego, ori&eacute;ntelos para que observen un mapa f&iacute;sico de Asia y formule preguntas como las siguientes:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la latitud de Asia?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; zonas latitudinales tiene tierras el continente asi&aacute;tico?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo es el clima en las zonas de latitud alta, media y baja?</p>
		<p class="tab1">
			- &iquest;En cu&aacute;les zonas latitudinales se presentan las estaciones?</p>
		<p class="tab1">
			- &iquest;Es posible que en Asia se presenten las estaciones t&eacute;rmicas?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo ser&aacute; el clima al norte de Asia?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Comience la presentaci&oacute;n mencionando los tipos clim&aacute;ticos de Asia y pida a los estudiantes que expliquen sus caracter&iacute;sticas. Det&eacute;ngase a dar las explicaciones necesarias de cada tipo de clima y constate que sus estudiantes tomen nota de cada uno de ellos.</p>
		<p class="normal">
			A medida que transcurre la presentaci&oacute;n, localice los tipos de clima en un mapa de Asia, puede haber solicitado previamente a los estudiantes llevar uno impreso para que coloreen las zonas que presentan cada tipo de clima.</p>
		<p class="normal">
			Haga &eacute;nfasis en la variedad clim&aacute;tica de Asia, en lo marcado de cada uno de sus climas y en la manera c&oacute;mo influyen en las actividades humanas.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Al finalizar la presentaci&oacute;n, pida a los estudiantes que elaboren un cuadro de los climas del continente asi&aacute;tico, teniendo en cuenta localizaci&oacute;n, temperatura, precipitaciones, vegetaci&oacute;n e influencia en las actividades humanas; que puedan comparar con los climas del continente europeo y con el clima en Colombia.</p>
		<p class="normal">
			Finalice con las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; lugares de Asia visitar&iacute;an durante el verano?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; lugares de Asia presentan condiciones clim&aacute;ticas extremas?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; lugares de Asia hay desiertos fr&iacute;os y desiertos c&aacute;lidos?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo influyen los vientos monzones en el clima de la India?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; razones hay para la gran variedad clim&aacute;tica del continente asi&aacute;tico?</p>
	</body>
</html>
