<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Posici&oacute;n geoastron&oacute;mica de Colombia</p>
		<p class="cabecera2">
			Posici&oacute;n geogr&aacute;fica</p>
		<p class="normal">
			La posici&oacute;n geogr&aacute;fica, o <span class="negrita">posici&oacute;n relativa</span>, de un pa&iacute;s se define con respecto a sus l&iacute;mites y fronteras.&nbsp;<span style="line-height: 1em; font-size: 1em;">En este sentido el territorio colombiano se ubica en la <span class="negrita">esquina noroccidental de Suram&eacute;rica</span>, tiene una <span class="negrita">superficie de 2&#39;129.748 km<span class="superindice">2</span></span>, de estos <span class="negrita">1&#39;141.748 km<span class="superindice">2</span></span>, corresponden a la <span class="negrita">superficie continental</span> y <span class="negrita">988.000 km2 de extensi&oacute;n mar&iacute;tima</span>, de los cuales 179.842 Km2, se encuentran en un diferendo lim&iacute;trofe con Venezuela y Nicaragua, de acuerdo a la informaci&oacute;n oficial [<a href="www.colombia.com" target="_blank">VER</a>]</span><span style="line-height: 1em; font-size: 1em;">.</span></p>
		<p class="normal">
			Los <span class="negrita">l&iacute;mites de Colombia</span> son: al norte con el mar Caribe; al oriente con Venezuela y Brasil; al sur con Ecuador y Per&uacute;; al occidente el Oc&eacute;ano Pac&iacute;fico y al noroccidente con Panam&aacute;.</p>
		<p class="cabecera2">
			Posici&oacute;n astron&oacute;mica</p>
		<p class="normal">
			La posici&oacute;n astron&oacute;mica, o <span class="negrita">posici&oacute;n absoluta</span>, de un pa&iacute;s se define en funci&oacute;n de las coordenadas geogr&aacute;ficas, estas son los meridianos y paralelos, a trav&eacute;s de los que se determina la longitud y la latitud de un lugar en la tierra.&nbsp;<span style="line-height: 1em; font-size: 1em;">En este sentido el territorio colombiano es atravesado por el <span class="negrita">paralelo del Ecuador</span> y la mayor parte de este se ubica en los <span class="negrita">hemisferios norte y occidental</span>.</span></p>
		<p class="normal">
			Y su posici&oacute;n astron&oacute;mica es:&nbsp;</p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- 12&ordm;, 30 minutos, 40 segundos, latitud norte en <span class="negrita">Punta Gallinas</span> en la Guajira;</span></p>
		<p class="tab1">
			- 4&ordm;, 13 minutos, 30 segundos de latitud sur en la desembocadura de la <span class="negrita">Quebrada&nbsp; San Antonio</span> en el r&iacute;o Amazonas;</p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- 66&ordm;, 50 minutos, 54 segundos de longitud oeste desde la <span class="negrita">isla&nbsp; de San Jos&eacute;</span> en el r&iacute;o Negro;</span></p>
		<p class="tab1">
			- 79&ordm;, 01 minutos, 23 segundos de longitud oeste en el <span class="negrita">cabo Manglares</span> en la costa pac&iacute;fica.</p>
		<p class="normal">
			<span style="font-size: 1em;">Debido a su posici&oacute;n geogr&aacute;fica Colombia tienen gran f&aacute;cilidad para entablar <span class="negrita">relaciones comerciales,</span>&nbsp;tanto terrestres como mar&iacute;timas, internacionales, tanto en el continente como fuera de &eacute;l.</span></p>
		<p class="cabecera1">
			Consecuencias de la posici&oacute;n geogr&aacute;fica</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Al poseer grandes extensiones costeras en el <span class="negrita">oc&eacute;ano Pac&iacute;fico</span> y en el <span class="negrita">mar Caribe</span>, se ha beneficiado al <span class="negrita">desarrollo portuario</span>, impulsando la econom&iacute;a de exportaci&oacute;n e importaci&oacute;n.</span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Debido a su ubicaci&oacute;n en el eje en el cual convergen los subcontinentes americanos, Colombia est&aacute; pr&aacute;cticamente en el <span class="negrita">centro de Am&eacute;rica</span>, lo que beneficia las comunicaciones a&eacute;reas, terrestres y mar&iacute;timas con el resto del continente.&nbsp;</span><span style="font-size: 1em; line-height: 1em;">Esta caracter&iacute;stica ha permitido que en las &uacute;ltimas d&eacute;cadas se haya ampliado el uso del <span class="negrita">espacio a&eacute;reo</span> colombiano para los vuelos comerciales que pueden hacer escalas en nuestro pa&iacute;s.</span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Al poseer una vasta extensi&oacute;n de territorio oce&aacute;nico se ha podido hacer uso de sus recursos, sin embargo, al tiempo que se ha trabajado en la protecci&oacute;n de los <span class="negrita">ecosistemas mar&iacute;timos</span>.</span></p>
		<p class="cabecera2">
			Consecuencias de la posici&oacute;n astron&oacute;mica</p>
		<p class="normal">
			Debido a su posici&oacute;n astron&oacute;mica en Colombia el <span class="negrita">d&iacute;a y la noche</span> tienen la <span class="negrita">misma duraci&oacute;n</span> durante todo el a&ntilde;o. No hay estaciones y el clima solo tiene las variaciones propias de la <span class="negrita">zona t&oacute;rrida</span>. Esta misma raz&oacute;n permite que los rayos del sol siempre se reciban de forma directa.</p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Colombia es uno de los pa&iacute;ses que, por estar ubicado sobre la l&iacute;nea del Ecuador, est&aacute; beneficiado por la <span class="negrita">&oacute;rbita geoestacionaria</span>, que es una franja de espacio a 35.888 km de la tierra en la que cualquier objeto gira a la misma velocidad de rotaci&oacute;n del Planeta. Su importancia radica en que los sat&eacute;lites artificiales que se ubican en esta zona giran a la misma velocidad que la Tierra sin necesidad de energ&iacute;a.</span></p>
		<p class="normal">
			Adm&aacute;s de esto, al estar el territorio colombiano ubicado sobre el <span class="negrita">meridiano 75<span class="superindice">o</span> occidental</span>, a cinco horas del meridiano de Grenwich, en la intersecci&oacute;n con el <span class="negrita">paralelo del Ecuador</span>, queda en el centro de una circunferencia que abarca a las principales ciudades del americanas, con lo cual, un <span class="negrita">sat&eacute;lite de telecomunicaciones</span> ubicado en esta intersecci&oacute;n permite <span class="negrita">conectar&nbsp;a todo el continente</span>.</p>
	</body>
</html>
