<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Estudio de las consecuencias de la integración latinoamericana en el mercado internacional" >
<section title="Presentación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[

<p style="text-align:center"><img alt="" src="data/imagenes/0.png" style="height:255px; width:826px" /></p>

<p style="text-align:center"><span style="font-size:25px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qu&eacute; signific&oacute; la integraci&oacute;n al capitalismo para Latinoam&eacute;rica, durante la segunda mitad del siglo XIX?&nbsp;</span></span></p>
]]></section>
<section title="Conceptos" path="2a_section1.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Antes de desarrollar el proyecto, es importante que te apropies de algunos conceptos que luego te servir&aacute;n para avanzar en cada fase de la actividad.</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Los conceptos son herramientas que te permitir&aacute;n explorar el campo de la historia econ&oacute;mica de Colombia y ubicarte en el debate.</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px"><strong>Librecambio</strong>: concepto econ&oacute;mico de la teor&iacute;a liberal que plantea la conveniencia de liberar al comercio a la libre acci&oacute;n de la oferta y de la demanda, rechazando todas las limitaciones y obst&aacute;culos puestos por los gobiernos a la circulaci&oacute;n de la riqueza.</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px"><strong>Capitalismo industrial</strong>: segunda fase del capitalismo, caracterizada por el impacto generado en el modo de producci&oacute;n por la invenci&oacute;n y el uso generalizado de las m&aacute;quinas. Los procesos industriales revolucionaron los m&eacute;todos artesanales de producci&oacute;n; dicha transformaci&oacute;n comenz&oacute; alrededor de 1760, con la invenci&oacute;n del telar y de la m&aacute;quina de vapor, el uso del carb&oacute;n y del hierro; sus n&uacute;cleos fueron Inglaterra y Alemania.</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px"><strong>Dependencia</strong>: situaci&oacute;n de las econom&iacute;as latinoamericanas durante la segunda mitad del siglo XIX, al ser condicionadas al desarrollo de los pa&iacute;ses del norte. Estos impusieron un dise&ntilde;o de la econom&iacute;a mundial desigual y nociva para los pa&iacute;ses de la periferia, pues les asignaron un rol secundario de producci&oacute;n de materias primas, raz&oacute;n por la que descuidaron su econom&iacute;a interna.</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px"><strong>Econom&iacute;a de enclave</strong>: zonas de los pa&iacute;ses de la periferia en donde se desarrollan actividades productivas primarias financiadas por capital extranjero, desconectadas del resto de la econom&iacute;a y cuyos productos son destinados a la exportaci&oacute;n hacia pa&iacute;ses industrializados; en Latinoam&eacute;rica fueron principalmente enclaves mineros, petroleros y plantaciones tropicales.</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px"><strong>Econom&iacute;a de control nacional</strong>: situaci&oacute;n en que la mayor parte del aparato productivo de un pa&iacute;s est&aacute; bajo el control de los nacionales. Adem&aacute;s, la econom&iacute;a se orienta al desarrollo de un mercado interno y est&aacute; al servicio de las necesidades de su poblaci&oacute;n.</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px"><strong>Bienes primarios</strong>: resultado de las actividades econ&oacute;micas mediante las cuales los recursos naturales son convertidos en productos no elaborados que, luego, son utilizados como materia prima en las industrias. Las actividades econ&oacute;micas que producen bienes primarios son la agricultura, la ganader&iacute;a, la silvicultura, la apicultura, la acuicultura, la caza, la pesca, la explotaci&oacute;n forestal y la explotaci&oacute;n minera.</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px"><strong>Mercado mundial</strong>: red de relaciones econ&oacute;micas, que, mediante la divisi&oacute;n internacional del trabajo, articul&oacute; los diferentes continentes en torno a la producci&oacute;n industrial con centro en Inglaterra y Alemania</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px"><strong>Ventajas comparativas</strong>: concepto de la teor&iacute;a liberal del comercio que plantea la conveniencia de que cada pa&iacute;s se especialice en las actividades econ&oacute;micas en las que tiene ventaja, produciendo un bien con un costo m&aacute;s bajo respecto al resto de productores y comerci&aacute;ndolo con otros pa&iacute;ses que har&aacute;n lo mismo.</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px"><strong>F&aacute;brica mundial o taller del mundo</strong>: calificativo dado a Inglaterra por su reputaci&oacute;n como locomotora de la Revoluci&oacute;n Industrial. Manchester y Birmingham fueron las ciudades que lideraron la implantaci&oacute;n del modelo fabril.</span></span></p>

<p><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px"><strong>Auge y crisis</strong>: momentos del ciclo econ&oacute;mico de los productos primarios que Latinoam&eacute;rica export&oacute; durante el siglo XIX. Cada producto tuvo momentos en que los precios subieron, dejando beneficios mayores que los esperados; igualmente, hubo momentos en que baj&oacute; la demanda de dichos productos produciendo descenso en los precios y p&eacute;rdida en las inversiones.&nbsp;</span></span></p>
]]></section>
<section title="Objetivos" path="section6.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Objetivo</strong>:</span></span><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"> organizar un debate econ&oacute;mico en torno a las consecuencias de la inserci&oacute;n latinoamericana en el capitalismo durante el siglo XIX, mediante el trabajo en red y colaborativo entre los estudiantes para la b&uacute;squeda y el an&aacute;lisis de informaci&oacute;n elaborada por expertos sobre las econom&iacute;as de exportaci&oacute;n latinoamericanas.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Organizaci&oacute;n</strong>: equipos seg&uacute;n criterio del docente.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Presentaci&oacute;n</strong>: debate econ&oacute;mico.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Plazo</strong>: dos semanas.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Punto de partida</strong>: re&uacute;nete con tu equipo para acordar las pautas colectivas de trabajo y para elaborar el plan.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La primera tarea del equipo ser&aacute; estudiar de forma aut&oacute;noma <strong>la clasificaci&oacute;n de las econom&iacute;as de exportaci&oacute;n latinoamericanas</strong>, realizada por Celso Furtado (1920-2004), destacado economista latinoamericano de la escuela de la Cepal. En su investigaci&oacute;n, titulada La econom&iacute;a latinoamericana desde la conquista ib&eacute;rica hasta la revoluci&oacute;n cubana (1973), tipific&oacute; las econom&iacute;as latinoamericanas del siglo XIX en tres grupos:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Econom&iacute;as exportadoras de productos primarios agr&iacute;colas de clima templado: carne y cereales.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Econom&iacute;as exportadoras de productos primarios de clima tropical: az&uacute;car, cacao, tabaco y caf&eacute;.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Econom&iacute;as exportadoras de productos minerales: cobre, esta&ntilde;o y petr&oacute;leo.</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Cada equipo realizar&aacute; una lectura colectiva del texto y tomar&aacute; nota de las caracter&iacute;sticas de cada una de las tipolog&iacute;as, informaci&oacute;n que ser&aacute; utilizada en las siguientes fases.</span></span></p>
]]></section>
<section title="Planificación" path2a="2a_section3.jpg" path2b="2b_section3.jpg" path2aAmp="2a_section3_big.jpg" path2bAmp="2b_section3_big.jpg" image2aText="&lt;p&gt;Ejemplo de tabla que les ayudar&amp;aacute; a realizar la planificaci&amp;oacute;n.&lt;/p&gt; " image2bText="&lt;p&gt;Ejemplo de planificaci&amp;oacute;n que les puede ayudar a organizar el proyecto.&lt;/p&gt; " zoom1="true" zoom2a="true" zoom2b="true" layout="4" >
<![CDATA[
<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La siguiente fase de la actividad es la elaboraci&oacute;n del cronograma mediante el cual tu equipo podr&aacute; <strong>planificar las tareas</strong> y llevar el c<strong>ontrol de las actividades</strong>.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Las etapas necesarias para el plan son:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Estudio de la clasificaci&oacute;n de Celso Furtado</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">B&uacute;squeda de informaci&oacute;n en la red</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Complemento de los datos de la tabla</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Preparaci&oacute;n y desarrollo del debate econ&oacute;mico</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Mediante la planificaci&oacute;n, los miembros del equipo elaborar&aacute;n una lista de las actividades que se deben desarrollar para completar el proyecto y definir&aacute;n qui&eacute;n realizar&aacute; cada tarea, qu&eacute; necesitar&aacute; para lograrlo y cu&aacute;nto tiempo se tomar&aacute; en hacerlo para cumplir el plazo establecido.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Para planificar con &eacute;xito una investigaci&oacute;n, es clave el uso de una tabla com&uacute;n entre los miembros del equipo en la que cada uno registre sus avances en el proyecto; de esta manera, el equipo podr&aacute; visualizar el desempe&ntilde;o y tambi&eacute;n controlar el tiempo para cumplir con el producto final en el momento acordado.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">En la imagen adjunta encontrar&aacute;s un modelo de cronograma o tabla para planificar. &Uacute;sala y a&ntilde;&aacute;dele otros aspectos que consideres &uacute;tiles para tu investigaci&oacute;n.&nbsp;</span></span></p>
]]></section>
<section title="Investigación" path="section5.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La siguiente fase de la actividad consiste en la b&uacute;squeda y selecci&oacute;n cr&iacute;tica de informaci&oacute;n proveniente de fuentes de Internet <strong>para cada uno de los tipos de econom&iacute;a exportadora de productos primarios en Latinoam&eacute;rica</strong>, durante la segunda parte del siglo XIX. Para completar esta fase es clave que en la medida que se encuentre la informaci&oacute;n, esta se clasifique de acuerdo a los siguientes criterios:&nbsp;</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Pa&iacute;ses</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Ventaja comparativa</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Productos</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Unidad productiva y localizaci&oacute;n</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Origen del capital</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Destino de las exportaciones</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Papel del Estado</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Situaci&oacute;n de los trabajadores</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Momentos de auge y de crisis</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">A continuaci&oacute;n, se sugiere una serie de enlaces a p&aacute;ginas web, &uacute;tiles como fuentes de informaci&oacute;n:</span></span></p>

<ul>
	<li>Desarrollo capitalista, globalizaci&oacute;n y desigualdad en Am&eacute;rica Latina <a href="https://nuevomundo.revues.org/66288" target="_blank">[VER]</a>.</li>
	<li>Am&eacute;rica Latina en la historia del capitalismo <a href="http://www.contextolatinoamericano.com/documentos/america-latina-en-la-historia-del-capitalismo/" target="_blank">[VER]</a>.</li>
	<li>Breve visi&oacute;n hist&oacute;rica de los mercados internos latinoamericanos y su relaci&oacute;n con el actual estado de desarrollo general <a href="http://www.scielo.org.bo/scielo.php?script=sci_arttext&amp;pid=S2074-47062009000100004" target="_blank">[VER]</a>.</li>
	<li>El impacto del capitalismo <a href="http://www.oni.escuelas.edu.ar/olimpi98/fronterasculturales/datos/imp-cap.html" target="_blank">[VER]</a>.</li>
	<li>La transformaci&oacute;n del comercio internacional en la segunda mitad del XIX y sus efectos en Am&eacute;rica Latina <a href="http://www.hechohistorico.com.ar/Trabajos/Valores_Socioculturales/lecvmx314.html" target="_blank">[VER]</a>.</li>
	<li>La integraci&oacute;n de Am&eacute;rica Latina al mercado Internacional <a href="http://deperezalmundo.blogspot.com.co/2009/10/la-integracion-de-america-latina-al.html" target="_blank">[VER]</a>.</li>
	<li>La incorporaci&oacute;n de Am&eacute;rica Latina al mercado&nbsp;mundial&nbsp;<a href="https://cefts.wordpress.com/biblioteca-virtual/teoria-del-campo-popular/la-incorporacion-de-america-latina-al-mercado-mundial/" target="_blank">[VER]</a>.</li>
	<li>Latinoam&eacute;rica: dependencia y teor&iacute;a <a href="http://www.blest.eu/eco/torres82.html" target="_blank">[VER]</a>.</li>
</ul>
]]></section>
<section title="Análisis" path="section2.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">En la fase de an&aacute;lisis, el equipo, con base en los datos que recopil&oacute; cada estudiante, <strong>completar&aacute; la informaci&oacute;n de la tabla</strong>. Es importante que cada estudiante aporte datos y los contraste con los de sus compa&ntilde;eros, de manera que se vaya depurando la informaci&oacute;n hasta conseguir un acuerdo sobre los datos que se utilizar&aacute;n para completar la tabla.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">En caso de que no se llegue a acuerdos en torno a los datos, se revisar&aacute;n las fuentes de los mismos para establecer cu&aacute;l es la de mayor <strong>fiabilidad</strong>.</span></span></p>

<table border="1" cellpadding="1" cellspacing="1" style="width:100%">
	<tbody>
		<tr>
			<td colspan="4" style="text-align:center"><strong><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">LA INCORPORACI&Oacute;N DE LATINOAM&Eacute;RICA AL SISTEMA CAPITALISTA</span></span></strong></td>
		</tr>
		<tr>
			<td style="text-align:center"><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Clasificaci&oacute;n de las econom&iacute;as exportadoras latinoamericanas</span></span></td>
			<td style="text-align:center"><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">De productos primarios agr&iacute;colas de <strong>clima templado</strong></span></span></td>
			<td style="text-align:center"><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">De productos primarios de <strong>clima tropical </strong></span></span></td>
			<td style="text-align:center"><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">De <strong>productos minerales</strong></span></span></td>
		</tr>
		<tr>
			<td>Pa&iacute;ses</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Ventaja comparativa</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Producctos</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Unidad productiva y localizaci&oacute;n</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Origen del capital</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Destino de las exportaciones</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Papel del Estado</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Situaci&oacute;n de los trabajadores</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Momentos de auge y de crisis</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>
]]></section>
<section title="Síntesis" path="section4.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La &uacute;ltima fase de la actividad consiste en el planeamiento y la organizaci&oacute;n de un <strong>debate econ&oacute;mico</strong> entre los diferentes equipos, en el cual se tratar&aacute; el tema de las <strong>consecuencias</strong> para Latinoam&eacute;rica por su incorporaci&oacute;n al mercado capitalista internacional.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">El <strong>debate</strong> es una metodolog&iacute;a para discutir de forma organizada, en la que se enfrentan varias posiciones en torno a un tema com&uacute;n, con la direcci&oacute;n de un moderador y en la que cada participante expone sus tesis y las sustenta mediante argumentos y contraargumentos.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Cada equipo turnar&aacute; a uno de sus miembros para representarlo en el debate, hasta que todos hayan participado; los participantes se limitar&aacute;n al tema y al tiempo establecido y, antes de participar, deber&aacute;n escuchar los argumentos de los dem&aacute;s participantes. La estructura de un debate consta de una <strong>apertura</strong>, el <strong>cuerpo del debate</strong>, la <strong>sesi&oacute;n de preguntas</strong> y <strong>respuestas</strong> y la <strong>conclusi&oacute;n</strong>.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Cada equipo presentar&aacute; su tesis respecto a las consecuencias <strong>positivas</strong> y <strong>negativas</strong> que tuvo el proceso de inserci&oacute;n en la econom&iacute;a mundial para Latinoam&eacute;rica. Cada equipo utilizar&aacute; la tabla como respaldo de su argumentaci&oacute;n y apoyar&aacute; sus conclusiones en los datos consignados en ella.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Despu&eacute;s de que todos los equipos hayan presentado sus conclusiones, el moderador abrir&aacute; una sesi&oacute;n de preguntas y respuestas para que los equipos se formulen preguntas entre s&iacute;. Finalmente, se establecer&aacute;n las conclusiones del debate y se cerrar&aacute; la sesi&oacute;n estableciendo la relaci&oacute;n entre las econom&iacute;as exportadoras del siglo XIX y las realidades econ&oacute;micas del <strong>presente</strong> en Latinoam&eacute;rica.&nbsp;</span></span></p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Al terminar el proceso de investigaci&oacute;n puedes autoevaluarte, tanto individualmente, como con tu equipo, para comprobar cu&aacute;les fueron las fortalezas y cu&aacute;les las debilidades del proceso.</span></span></p>

<p><em>Valora de 1 a 5, siendo 1 deficiente y 5 excelente.</em></p>

<p><strong>&Iacute;TEMS DE VALORACI&Oacute;N&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong></p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Objetivos</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong>Comprend&iacute;&nbsp;el objetivo del proyecto. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Le&iacute; la clasificaci&oacute;n de Celso Furtado.</span></span></p>

<p><strong>&middot; </strong><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Tom&eacute; notas de la clasificaci&oacute;n y la comprend&iacute;.</span></span></p>

<p><strong>&middot; </strong><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Colabor&eacute; en la puesta en com&uacute;n de la tipolog&iacute;a.</span></span></p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Planificaci&oacute;n del proyecto&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> <span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Visualic&eacute; las tareas implicadas en cada<br />
&nbsp; fase del proyecto.</span></span></p>

<p><strong>&middot;</strong> Aport&eacute;&nbsp;en la construcci&oacute;n del cronograma.</p>

<p><strong>&middot;</strong> <span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Calcul&eacute; el tiempo necesario para las tareas.</span></span></p>

<p><strong>&middot; </strong>Distribu&iacute;&nbsp;equitativamente las tareas en<br />
&nbsp; el cronograma.</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>Investigaci&oacute;n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Recolect&eacute; la informaci&oacute;n de las p&aacute;ginas web.</span></span></p>

<p><strong>&middot; </strong><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Seleccion&eacute; la informaci&oacute;n relevante y<br />
&nbsp; bien fundamentada</span></span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Clasifiqu&eacute; los datos seg&uacute;n los criterios de<br />
&nbsp; la tabla.</span></span></p>

<p><strong>&middot; </strong><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Aprend&iacute; nuevos procedimientos para<br />
&nbsp; encontrar informaci&oacute;n.</span></span>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>An&aacute;lisis de la informaci&oacute;n&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Aport&eacute; al equipo para la consolidaci&oacute;n de<br />
&nbsp; la informaci&oacute;n.</span></span></p>

<p><strong>&middot; </strong><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Colabor&eacute; con informaci&oacute;n para completar</span></span><br />
<span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">&nbsp; la tabla.</span></span></p>

<p><strong>&middot;</strong><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"> </span></span><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Comprend&iacute; los conceptos y la l&oacute;gica de la tabla.</span></span></p>

<p><strong>&middot;</strong><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"> </span></span><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Encontr&eacute; la manera de utilizar la tabla.</span></span></p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>S&iacute;ntesis</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> <span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Aport&eacute; en la preparaci&oacute;n log&iacute;stica del debate.</span></span></p>

<p><strong>&middot;</strong> <span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Particip&eacute; creativamente en la construcci&oacute;n<br />
&nbsp; de los argumentos.</span></span></p>

<p><strong>&middot; </strong><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Establec&iacute; las consecuencias del<br />
&nbsp; proceso investigado.</span></span> &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot; </strong><span style="font-family:verdana,geneva,sans-serif"><span style="font-size:18px">Particip&eacute; en el debate y apoy&eacute; a mi equipo<br />
&nbsp; en la defensa de la tesis.</span></span></p>

<p>________________________________________________________________________&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5</strong>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>VALORACI&Oacute;N GLOBAL</strong></p>

<p><strong>&middot;</strong> Mantuve&nbsp;una actitud respetuosa y coloborativa<br />
&nbsp; con mi&nbsp;equipo.</p>

<p><strong>&middot;</strong> Resolv&iacute; los conflictos y llegu&eacute; a acuerdos.</p>

<p><strong>&middot;</strong> Apoy&eacute; a mis compa&ntilde;eros de equipo a<br />
&nbsp; resolver problemas. &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p><strong>&middot;</strong> Cumpl&iacute; los compromisos adquiridos con<br />
&nbsp; mi equipo.&nbsp; &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
]]></section>
</engine>