<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f7"><main layout="6">
<title>La importancia de la Constitución de 1991 para la nación colombiana</title>
<footer>Selecciona una imagen</footer>
</main>
<sections>
<section i="0" star="false" hasSubsections="false">
<menuImage path="IMG01.jpg" border="0">
<title><![CDATA[Libertad de cultos]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Libertad de cultos</title>
<description><![CDATA[<p>&ldquo;Ces&oacute; la hegemon&iacute;a de la Iglesia Cat&oacute;lica como religi&oacute;n de la Naci&oacute;n y se abri&oacute; paso a la libertad que tienen los ciudadanos de profesar otras creencias&rdquo; (Redacci&oacute;n de <em>El Tiempo</em>, 2011, <em>Veinte grandes cambios que gener&oacute; la Constituci&oacute;n de 1991</em>).</p>

<p>Eso es precisamente la libertad de culto, que una persona pueda&nbsp;profesar cualquier religi&oacute;n (musulmana, cat&oacute;lica, jud&iacute;a, luterana, anglicana, hinduista, calvinista...)&nbsp;y que su opci&oacute;n religiosa&nbsp;sea&nbsp;respetada&nbsp;por el Estado y por cada uno de los pobladores de este.</p>

<p></p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="IMG02.jpg" border="0">
<title><![CDATA[Acción de tutela]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>La acción de tutela</title>
<description><![CDATA[<p>Entre los colombianos este es quiz&aacute; el&nbsp;mecanismo&nbsp;m&aacute;s reconocido por todos&nbsp;como uno de los m&aacute;s importantes aportes de la Constituci&oacute;n de 1991.</p>

<p>A trav&eacute;s de este cualquier persona puede reclamar ante un juez &ldquo;la protecci&oacute;n inmediata de sus derechos fundamentales&rdquo; (Redacci&oacute;n de <em>El Tiempo</em>, 2011) cuando siente que estos le han sido vulnerados por el Estado o por una persona o por un grupo de personas.</p>

<p></p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="IMG03.jpg" border="0">
<title><![CDATA[Nuevas instituciones del Estado]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Nuevas instituciones del Estado</title>
<description><![CDATA[<p>Al haber una nueva Constituci&oacute;n y con ella una nueva democracia era l&oacute;gico que se le diera forma a nuevas instituciones. Se crean pues, la Corte Constitucional, la Fiscal&iacute;a General de la Naci&oacute;n y la Defensor&iacute;a del Pueblo.</p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="IMG04.jpg" border="0">
<title><![CDATA[Estado de excepción]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Estado de excepción</title>
<description><![CDATA[<p>Esta es una herramienta que la Constituci&oacute;n le dio al presidente de la Rep&uacute;blica para que en &ldquo;momentos de anormalidad o emergencia [pueda tener] facultades extraordinarias para emitir decretos de fuerza de ley a fin de garantizar el retorno de la normalidad en el pa&iacute;s&rdquo; (Redacci&oacute;n de <em>El Tiempo</em>, 2011). Los momentos en los que se puede declarar el estado de excepci&oacute;n son, en caso de guerra con otro pa&iacute;s, de emergencias causadas por la fuerza de la naturaleza (terremotos, inundaciones, entre otros), o conmoci&oacute;n interior.</p>

<p></p>

<p>El tiempo en el que el pa&iacute;s puede estar&nbsp;en estado de excepci&oacute;n es limitado, 15 d&iacute;as. Ahora bien,&nbsp;si el presidente cree que debe&nbsp;prolongarse este tiempo,&nbsp;&eacute;l no puede tomar esa decisi&oacute;n, es&nbsp;el Congreso quien tiene la potestad de&nbsp;extenderlo&nbsp;a 15 d&iacute;as m&aacute;s, o negar tal&nbsp;petici&oacute;n.</p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="IMG05.jpg" border="0">
<title><![CDATA[Reconocimiento de las minorías étnicas]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Reconocimiento de las minorías étnicas</title>
<description><![CDATA[<p>La Constituci&oacute;n de 1991 ampli&oacute; el concepto de participaci&oacute;n pol&iacute;tica, de tal modo que hizo posible que las comunidades ind&iacute;genas y afrodescendientes&nbsp;tengan representaci&oacute;n (esca&ntilde;os) en el Congreso por circunscripci&oacute;n nacional.</p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="IMG06.jpg" border="0">
<title><![CDATA[Equidad de género para la mujer]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Equidad de género para la mujer</title>
<description><![CDATA[<p>&ldquo;La Constituci&oacute;n establece que no habr&aacute; discriminaci&oacute;n alguna y que la participaci&oacute;n de la mujer debe ser garantizada tanto en materia laboral como pol&iacute;tica&rdquo; (Redacci&oacute;n de <em>El Tiempo</em>, 2011).</p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="IMG07.jpg" border="0">
<title><![CDATA[Catálogo de derechos fundamentales]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Catálogo de derechos fundamentales</title>
<description><![CDATA[En la constituci&oacute;n se sancion&oacute; que Colombia es un Estado social de derecho y &ldquo;esta m&aacute;xima fue reforzada por el constituyente a trav&eacute;s de los derechos fundamentales que quedaron plasmados en la Carta&rdquo; (Redacci&oacute;n de <em>El Tiempo</em>, 2011).

<p></p>
]]></description>
</page>
</pages>
</section><section i="0" star="false" hasSubsections="false">
<menuImage path="IMG08.jpg" border="0">
<title><![CDATA[Se consagran mecanismos de participación en la democracia ]]></title>
</menuImage>
<pages>
<page i="0" visible="true" color="">
<title>Se consagran mecanismos de participación en la democracia </title>
<description><![CDATA[<p>Los colombianos no solo tienen el derecho de elegir a quienes desean como gobernantes (presidente, gobernadores, alcaldes, senadores, diputados);&nbsp;la Constituci&oacute;n del 91 les dio mecanismos de &ldquo;participaci&oacute;n directa para la toma de decisiones pol&iacute;ticas [&hellip; Tales mecanismos son:] el plebiscito, el referendo, la consulta popular, el cabildo abierto, la iniciativa legislativa y la revocatoria de mandato, todos ellos calificados como derechos pol&iacute;ticos de los ciudadanos&rdquo; (Redacci&oacute;n de <em>El Tiempo</em>, 2011).</p>

<p></p>

<p>Ciertamente hay muchos m&aacute;s aportes de la Constituci&oacute;n del 91 que han sido importantes para la vida de los colombianos, pero los listados son tal vez los m&aacute;s significativos.</p>
]]></description>
</page>
</pages>
</section></sections>
</engine>