<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Las fuentes orales</p>
		<p class="cabecera2">
			Objetivo</p>
		<p class="normal">
			Mostrar a los estudiantes c&oacute;mo la humanidad ha transmitido de forma oral todo tipo de relatos sobre hechos ficticios o ver&iacute;dicos. Adem&aacute;s, permite reflexionar sobre la importancia de la memoria en el estudio de la historia.</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Formule algunas preguntas que promuevan la reflexi&oacute;n sobre el tema:</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se podr&iacute;an conocer los hechos del pasado lejano sin documentos escritos?</p>
		<p class="tab1">
			- &iquest;Conoces alg&uacute;n mito, leyenda o cuento? &iquest;Cu&aacute;l es la diferencia entre ellos?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Plantee unas preguntas para que los estudiantes discutan:</p>
		<p class="tab1">
			- &iquest;Pueden ser los relatos transmitidos de generaci&oacute;n en generaci&oacute;n &uacute;tiles para conocer la historia de las sociedades que nos precedieron? &iquest;Cu&aacute;les son los aspectos positivos y negativos?</p>
		<p>
			Por &uacute;ltimo, pida a los estudiantes que pregunten a sus abuelos sobre alg&uacute;n episodio de su propia historia personal o sobre alguna historia que les contaron cuando eran peque&ntilde;os. Despu&eacute;s, los estudiantes tendr&aacute;n que exponerla frente al resto de la clase.</p>
		<p>
			Proponga un debate en torno a la fragilidad de la memoria. Pregunte c&oacute;mo creen que han podido llegar hasta nosotros testimonios de los diferentes periodos hist&oacute;ricos, por qu&eacute; es necesario no dejar caer en el olvido los testimonios y cu&aacute;les son las herramientas con las que contamos para ello. P&iacute;dales que describan un mundo en el que no existan los historiadores. &iquest;C&oacute;mo ser&iacute;a? &iquest;Cu&aacute;les ser&iacute;an las ventajas e inconvenientes?</p>
	</body>
</html>
