<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			EL BRAHMANISMO</p>
		<p>
			En el VI milenio a.C. hubo en el valle del Indo una civilizaci&oacute;n, conocida como drav&iacute;dica. Los arios, n&oacute;madas procedentes de Asia central, se instalaron en la India, en el valle del Indo, y sometieron a la poblaci&oacute;n que viv&iacute;a en la zona e hicieron una divisi&oacute;n jer&aacute;rquica de la sociedad en un sistema de castas combinado con leyes de pureza religiosa.</p>
		<p>
			Su religi&oacute;n estaba centrada en el dios Brahma, aunque esta fue evolucionando y asumi&oacute; otros dioses y cultos. Aun as&iacute;, se mantuvo el complicado ritual de los sacerdotes o brahmanes y la idea de que las castas ten&iacute;an un origen religioso. Contra esto reaccionaron, en el VI a.C., Mahavira y Buda. Ambos eran de la casta de los guerreros y fundaron dos religiones abiertas a todos, el jainismo y el budismo, sin distinci&oacute;n de castas.</p>
		<p>
			El brahmanismo es una forma de religiosidad, llevada por los invasores arios a India, que tuvo su apogeo entre el II milenio a.C. y el siglo VI a.C. Anteriormente, en el valle del Indo hab&iacute;a existido una civilizaci&oacute;n drav&iacute;dica, muy desarrollada, que cre&iacute;a ya en la reencarnaci&oacute;n.</p>
		<p class="cabecera3">
			Caracter&iacute;sticas</p>
		<p>
			Se trata de una religi&oacute;n de un polite&iacute;smo aparente, ya que aunque hay varias divinidades todo parece emanar de un dios creador, incluso los otros dioses. Brahma era el primero y m&aacute;s importante, al ser considerado padre y creador de todas las cosas, era el Absoluto y personificaba la sabidur&iacute;a. Posteriormente integr&oacute; una tr&iacute;ada junto con Shiva y Visn&uacute;.</p>
		<p>
			Esta idea de unidad con el dios Absoluto, Brahma, condujo al reconocimiento del atman, o principio divino, fundamento de todo individuo. El hombre buscaba su realizaci&oacute;n plena, su salvaci&oacute;n, al identificar su yo (atman) con el Absoluto (brahm&aacute;n), acontecimiento que ten&iacute;a lugar al final de un proceso de purificaci&oacute;n y profundizaci&oacute;n en el conocimiento. Cuando el hombre llegaba a este estadio de identificaci&oacute;n con la divinidad, quedaba liberado del ciclo de eterna reencarnaci&oacute;n.</p>
		<p>
			Los textos sagrados conocidos como los Veda son la fuente de conocimiento del brahmanismo. Contienen un saber objeto de constantes relecturas. En ellos hay textos m&iacute;ticos, himnos que acompa&ntilde;an la liturgia y tambi&eacute;n indicaciones sobre los sacrificios que realizaban los sacerdotes.</p>
		<p>
			Los m&aacute;s recientes, conocidos como Upanishad, insisten en el conocimiento, y en ellos est&aacute; latente la idea de la salvaci&oacute;n del hombre.</p>
		<p class="cabecera2">
			SOCIEDAD DE CASTAS</p>
		<p>
			Los arios introdujeron en India la divisi&oacute;n de la sociedad en castas, que est&aacute; en relaci&oacute;n con el dharma, es decir, con el papel que cada persona desempe&ntilde;a en la sociedad en funci&oacute;n del grupo al que pertenece.</p>
		<p class="cabecera3">
			EL BUDISMO</p>
		<p>
			Fundado en la obra de Siddharta Gautama ( 560-480 a.C.), el budismo es otra de las religiones que est&aacute;n presentes en la cultura hind&uacute; y que, junto al jainismo, forman parte de las v&iacute;as heterodoxas que no reconocen la autoridad de los Veda, es decir, de la verdad divina. No reconoce ning&uacute;n dios eterno ni ning&uacute;n ser permanente, sino que todo se entiende seg&uacute;n el trance de nacer y perecer.</p>
		<p>
			En la compleja filosof&iacute;a budista la meta se encuentra en el nirvana, en extinguirse, en aquel estado en el que la ilusi&oacute;n de la vida se ha desvanecido completamente y las reencarnaciones se han terminado. Lo real es el vac&iacute;o y los caminos y las formas de conseguir este estado constituyen la base de la filosof&iacute;a de vida de los budistas.</p>
		<p class="cabecera3">
			HINDUISMO</p>
		<p>
			El hinduismo es m&aacute;s un conjunto de religiones que una religi&oacute;n propiamente dicha. El t&eacute;rmino hace referencia a los diversos cultos y creencias existentes en India, por lo que no se puede hablar de una religi&oacute;n &uacute;nica ni polite&iacute;sta. Son creencias que han ido cambiando a lo largo de la historia, y su evoluci&oacute;n y transformaci&oacute;n llegan hasta nuestros d&iacute;as.</p>
		<p>
			Fueron los musulmanes, en los siglos IX a X, los que observaron la multiplicidad de creencias y cultos que se daban en India. Ellos utilizaron la palabra hind&uacute;, para delimitar el islam de todas aquellas creencias, pero no para designar aquella religi&oacute;n. En el XVI, los comerciantes y misioneros europeos separaron los t&eacute;rminos indio e hind&uacute;, con una connotaci&oacute;n secular para indio y religiosa para hind&uacute;.</p>
		<p>
			De la connotaci&oacute;n religiosa de hind&uacute; deriva hinduismo, pero esta palabra no correspondi&oacute; nunca a una religi&oacute;n &uacute;nica. Fue un invento europeo que ha penetrado en la mentalidad general. Por eso, ahora que son m&aacute;s conocidas todas estas creencias, hay que dotar a la palabra hinduismo de un nuevo contenido y aplicarla al conjunto de religiones que se dan en el marco de una geograf&iacute;a com&uacute;n.</p>
		<p class="cabecera3">
			Investiga</p>
		<p>
			- &iquest;Qu&eacute; relaci&oacute;n crees que existe entre la pol&iacute;tica y las castas?</p>
		<p>
			Para ampliar la informaci&oacute;n puedes consultar las siguientes p&aacute;ginas en <a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=554616&amp;ruta=Buscador" target="_blank">[VER]</a> y <a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=554614&amp;ruta=Buscador" target="_blank">[VER]</a>.</p>
	</body>
</html>
