<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Transformaciones del territorio por el proceso de Conquista espa&ntilde;ola</p>
		<p class="normal">
			Con la <span class="negrita">Conquista del territorio colombiano</span>, las epidemias, las exploraciones y las guerras que se libraron por la b&uacute;squeda de <span class="negrita">El&nbsp;Dorado</span>, la poblaci&oacute;n ind&iacute;gena se vio reducida a la mitad, de un c&aacute;lculo de tres millones de ind&iacute;genas a la llegada de los espa&ntilde;oles se pas&oacute; a mill&oacute;n y medio para 1740, situaci&oacute;n que transform&oacute; dram&aacute;ticamente la fisonom&iacute;a del territorio, lo que caus&oacute; un grave impacto ambiental.</p>
		<p class="normal">
			Esta <span class="negrita">crisis demogr&aacute;fica</span> fue el resultado de las muertes causadas por los espa&ntilde;oles, no solo de manera directa, sino tambi&eacute;n por la t&aacute;ctica de arrasamiento de cultivos, poblados y por los trabajos forzados en las minas y encomiendas, as&iacute; como por la difusi&oacute;n de enfermedades for&aacute;neas para las que los ind&iacute;genas no estaban preparados.&nbsp;</p>
		<p class="normal">
			Tambi&eacute;n llegaron con los conquistadores una gran cantidad de <span class="negrita">especies ex&oacute;ticas</span>, que modificaron sustancialmente los ecosistemas nativos. Entre estas especies se cuentan bovinos, caprinos, equinos, porcinos y aviares dom&eacute;sticos, igualmente plantas como el trigo, la cebada y diversos granos, que transformaron la tierra y sus maneras de aprovechamiento. Igualmente, se alteraron vastas extensiones de bosques que cubr&iacute;an por completo la geograf&iacute;a.</p>
		<p class="normal">
			Esta degradaci&oacute;n se bas&oacute; tempranamente en la b&uacute;squeda de <span class="negrita">oro y piedras preciosas</span>, en el aprovechamiento de algunos recursos vegetales especialmente en los bosques secos de la costa Caribe. Esta primera fase de destrucci&oacute;n ambiental se realiz&oacute; durante los primeros a&ntilde;os de la <span class="negrita">Conquista</span>, &eacute;poca de fundaci&oacute;n de ciudades tendientes, muchas de ellas, a explotar excesivamente el territorio antes descubierto por las comunidades ind&iacute;genas que lo habitaban.</p>
	</body>
</html>
