<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html hola_ext_inject="disabled" xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			La siguiente presentaci&oacute;n busca que los estudiantes tengan una referencia puntal de los principales conquistadores del territorio colombiano.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Pregunte a los estudiantes qu&eacute; conocimientos espec&iacute;ficos tienen sobre los conquistadores espa&ntilde;oles y sus campa&ntilde;as por el territorio colombiano.</p>
		<p class="normal">
			Formule posteriormente preguntas preparatorias como:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; significar&iacute;a para los hombres provenientes de Europa, recorrer estas tierras distantes, con geograf&iacute;as tan diferentes?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se imaginan que podr&iacute;a ser para los espa&ntilde;oles conquistar tierras nuevas y sentir que todo cuanto encontraran les pertenecer&iacute;a?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l ser&iacute;a la experiencia de los pueblos ind&iacute;genas al ver a los extranjeros apropiarse de sus pueblos y riquezas?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Usando como instrumento principal un mapa f&iacute;sico de Colombia, p&iacute;dale a los estudiantes que, siguiendo la ruta de los conquistadores, describan los paisajes, geograf&iacute;a, flora y fauna, que los conquistadores debieron observar durante sus viajes de reconocimiento. Mientras hacen registro de esto, h&aacute;gales indicar los lugares, las fechas y los conquistadores que efectuaron fundaciones de ciudades en nuestro territorio.</p>
		<p class="normal">
			Haga una puesta en com&uacute;n y conduzca una reflexi&oacute;n acerca de los cambios que sufri&oacute; el territorio despu&eacute;s de la llegada de los espa&ntilde;oles.</p>
	</body>
</html>
