<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Las fuentes de energía renovables en Colombia" >
<section title="Introducción" path="CS_08_09_REC150_IMG01.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[





<p>Para la obtenci&oacute;n de energ&iacute;a, las sociedades del mundo actual dependen en un <strong>80%</strong> de fuentes f&oacute;siles <strong>no renovables</strong>, como el petr&oacute;leo, las cuales son responsables del cambio clim&aacute;tico, de la contaminaci&oacute;n y de la degradaci&oacute;n de los h&aacute;bitats. A su vez, el cambio clim&aacute;tico genera fen&oacute;menos como El Ni&ntilde;o, los cuales provocan crisis energ&eacute;ticas.</p>

<p>Asimismo, cada a&ntilde;o las econom&iacute;as de los pa&iacute;ses crecen y sus industrias requieren de m&aacute;s energ&iacute;a. Tambi&eacute;n el crecimiento de la poblaci&oacute;n global y el uso intensivo de productos electr&oacute;nicos y el&eacute;ctricos, tambi&eacute;n aumenta el consumo de energ&iacute;a.</p>

<p>Frente a dicha problem&aacute;tica, la alternativa para las nuevas generaciones es desarrollar las tecnolog&iacute;as que permitan usar el potencial energ&eacute;tico de las fuentes de energ&iacute;as renovables. &nbsp;Dichas fuentes obtienen la energ&iacute;a a partir del <strong>aprovechamiento de recursos naturales</strong>&nbsp;como el sol, el viento, los cuerpos de agua, la vegetaci&oacute;n o el calor interior de la tierra, sin generar da&ntilde;os en el ambiente, porque aprovechan los ciclos de la naturaleza que constituyen una fuente energ&eacute;tica limpia y permanente.</p>

<p>Las fuentes de <strong>energ&iacute;a renovable</strong> cubren el <strong>20%</strong> del consumo mundial de electricidad. Colombia tiene un gran potencial en la generaci&oacute;n de este tipo de energ&iacute;as por sus caracter&iacute;sticas geogr&aacute;ficas.</p>
]]></section>
<section title="Tarea" path="CS_08_09_REC150_IMG02.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[

<p><strong>Objetivo:</strong></p>

<p>La actividad propone a los estudiantes una investigaci&oacute;n guiada en torno a las fuentes de energ&iacute;a renovables que existen en Colombia y los proyectos para su aprovechamiento, a partir de un trabajo en equipo de b&uacute;squeda y s&iacute;ntesis de informaci&oacute;n.</p>

<p><strong>Organizaci&oacute;n: </strong>cinco equipos de cinco estudiantes</p>

<p><strong>Presentaci&oacute;n: </strong>Informe final (es opcional el uso de diapositivas)</p>

<p><strong>Plazo: </strong>Dos sesiones</p>

<p><strong>Punto de partida</strong>:&nbsp;El curso de organizar&aacute; en cinco equipos con cinco estudiantes por cada equipo. Cada equipo cooperar&aacute; en la b&uacute;squeda de informaci&oacute;n para una de las siguientes fuentes de energ&iacute;a alternativa o renovable en Colombia:</p>

<ol>
	<li>Energ&iacute;a solar</li>
	<li>Energ&iacute;a e&oacute;lica</li>
	<li>Energ&iacute;a de la biomasa</li>
	<li>Energ&iacute;a hidr&aacute;ulica</li>
	<li>Energ&iacute;a de los oc&eacute;anos y de la geotermia</li>
</ol>

<p>En la siguiente fase de la actividad, se formar&aacute;n nuevos equipos formados por especialistas en cada una de las fuentes de energ&iacute;a renovable. Con la informaci&oacute;n que reuni&oacute; cada experto en su grupo original, elaborar&aacute;n una exposici&oacute;n del tema general en la que se sinteticen los siguientes aspectos:</p>

<ul>
	<li>Caracterizaci&oacute;n de la fuente de energ&iacute;a renovable</li>
	<li>Identificaci&oacute;n de los proyectos que se desarrollan en Colombia</li>
	<li>Ubicaci&oacute;n y tecnolog&iacute;as con las cuales se obtiene la energ&iacute;a</li>
	<li>Usos finales</li>
	<li>Ventajas e inconvenientes de cada fuente&nbsp;</li>
</ul>
]]></section>
<section title="Proceso" path="CS_08_09_REC150_IMG03.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[

<p>Para desarrollar la tarea, deber&aacute;nn desarrollar habilidades para encontrar informaci&oacute;n en internet y, por otra parte, para adquirir destrezas para trabajar en equipo.</p>

<p>A continuaci&oacute;n encontrar&aacute;s una gu&iacute;a para cada una de las fuentes de energ&iacute;a alternativa. Se incluye una descripci&oacute;n general de la fuente, se proponen algunas preguntas clave y se sugieren algunas de los lugares web en los que podr&aacute;s encontrar la informaci&oacute;n.</p>

<p>Despu&eacute;s de ubicar la fuente que les correspondi&oacute;, deben navega en las p&aacute;ginas web recomendadas y extraer los datos m&aacute;s relevantes. Compartan los&nbsp;resultados en el equipo y complementen la&nbsp;informaci&oacute;n con los aportes de cada uno.</p>

<p><strong>La energ&iacute;a solar</strong></p>

<p>Es la fuente primaria de luz y de calor para el planeta, para generar energ&iacute;a, se usa como fuente la radiaci&oacute;n solar, la cual no es contaminante.</p>

<p>&iquest;Cu&aacute;les factores geogr&aacute;ficos favorecen al sol como un recurso energ&eacute;tico para Colombia? &iquest;Cu&aacute;les lugares del pa&iacute;s son m&aacute;s aptos para el aprovechamiento de la energ&iacute;a solar? &iquest;Cu&aacute;l es el promedio de radiaci&oacute;n solar? &iquest;Cu&aacute;l es la capacidad de producci&oacute;n de energ&iacute;a solar de Colombia?</p>

<p>En las siguientes p&aacute;ginas web encontrar&aacute;s informaci&oacute;n sobre el tema:</p>

<ul>
	<li>Atlas de Radiaci&oacute;n Solar de Colombia 2005 <a href="http://www.upme.gov.co/Atlas_Radiacion.htm" target="_blank">[VER]</a>.</li>
	<li>Especial de diarios sobre energ&iacute;as alternativas <a href="http://www.eltiempo.com/contenido-comercial/especiales-comerciales/energia-solar-en-colombia/15901037" target="_blank">[VER]</a>.</li>
	<li>Desarrollo de la energ&iacute;a solar en Colombia y sus perspectivas <a href="http://www.scielo.org.co/pdf/ring/n28/n28a12" target="_blank">[VER]</a>.</li>
	<li>Energ&iacute;as renovables, descripci&oacute;n, tecnolog&iacute;as y usos finales <a href="http://www.si3ea.gov.co/Portals/0/Iluminacion/CarFNCE.pdf" target="_blank">[VER]</a>.</li>
</ul>

<p><strong>La energ&iacute;a e&oacute;lica</strong></p>

<p>El viento es consecuencia de la energ&iacute;a solar, la cual al calentar las masas de aire las pone en movimiento. Cuando el aire se calienta, sube y las capas fr&iacute;as descienden formando una corriente. La energ&iacute;a e&oacute;lica se transforma en el&eacute;ctrica mediante aerogeneradores, o en fuerza motriz usando molinos de viento.</p>

<p>&iquest;Cu&aacute;l regi&oacute;n colombiana cuanta con la mayor potencialidad para generar energ&iacute;a e&oacute;lica? &iquest;Existen parques e&oacute;licos en el pa&iacute;s? &iquest;Cu&aacute;l es la capacidad potencial y la capacidad instalada para la producci&oacute;n de energ&iacute;a e&oacute;lica? &iquest;Cu&aacute;l es la calidad del viento en Colombia en comparaci&oacute;n con otros pa&iacute;ses latinoamericanos?</p>

<p>En las siguientes p&aacute;ginas web encontrar&aacute;s informaci&oacute;n sobre el tema:</p>

<ul>
	<li>Atlas de Viento y Energ&iacute;a E&oacute;lica de Colombia 2006 <a href="http://www.upme.gov.co/Atlas_Viento.htm" target="_blank">[VER]</a>.</li>
	<li>El viento ganar&iacute;a terreno como fuente de energ&iacute;a en el pa&iacute;s <a href="http://www.portafolio.co/economia/energia-eolica-colombia-febrero-2015" target="_blank">[VER]</a>.</li>
	<li>Buenos vientos para energ&iacute;a e&oacute;lica en Colombia <a href="http://www.unperiodico.unal.edu.co/dper/article/buenos-vientos-para-energia-eolica-en-colombia.html" target="_blank">[VER]</a>.</li>
	<li>La energ&iacute;a e&oacute;lica en Colombia: 40 megavatios e&oacute;licos instalados y un potencial desaprovechado y poco estudiado <a href="http://www.evwind.com/2009/10/04/la-energia-eolica-en-colombia-40-megavatios-eolicos-instalados-y-un-potencial-desaprovechado-y-poco-estudiado/" target="_blank">[VER]</a>.</li>
	<li>Para 2018, Colombia estar&aacute; generando energ&iacute;a e&oacute;lica <a href="http://www.elespectador.com/noticias/economia/2018-colombia-estara-generando-energia-eolica-articulo-597377" target="_blank">[VER]</a>.</li>
	<li>Parque E&oacute;lico Jep&iacute;rachi <a href="http://www.epm.com.co/site/Home/Institucional/Nuestrasplantas/Energ%C3%ADa/ParqueE%C3%B3lico.aspx" target="_blank">[VER]</a>.</li>
	<li>Energ&iacute;as renovables, descripci&oacute;n, tecnolog&iacute;as y usos finales <a href="http://www.si3ea.gov.co/Portals/0/Iluminacion/CarFNCE.pdf" target="_blank">[VER]</a>.</li>
</ul>

<p><strong>La energ&iacute;a de biomasa</strong></p>

<p>La biomasa comprende aquel el material org&aacute;nico m&aacute;s apto para producir energ&iacute;a a partir de la combusti&oacute;n. Existen varios tipos de biomasa y a partir de ella se puede obtener combustible, energ&iacute;a el&eacute;ctrica, fuerza motriz y energ&iacute;a t&eacute;rmica. Es una alternativa para el uso de las basuras de las grandes ciudades.</p>

<p>&iquest;Cu&aacute;les materias primas son las m&aacute;s aptas para la producci&oacute;n de energ&iacute;a por biomasa en Colombia? &iquest;Qu&eacute; cantidad de biomasa se produce en Colombia con fines energ&eacute;ticos? &iquest;Cu&aacute;les son las zonas m&aacute;s adecuadas para generar esta energ&iacute;a? &iquest;Cu&aacute;l es el potencial energ&eacute;tico de la biomasa que se produce en el pa&iacute;s?</p>

<p>En las siguientes p&aacute;ginas web encontrar&aacute;s informaci&oacute;n sobre el tema:</p>

<ul>
	<li>La biomasa en Colombia: el gran reto para generar energ&iacute;a sustentable <a href="http://twenergy.com/co/a/la-biomasa-en-colombia-el-gran-reto-para-generar-energia-sustentable-1140" target="_blank">[VER]</a>.</li>
	<li>Biomasa en Colombia <a href="http://www.virtual.unal.edu.co/cursos/ciencias/mtria_ensenanza/ene_ren/pdf/energia_de_biomasa_en_colombia.pdf" target="_blank">[VER]</a>.</li>
	<li>Atlas del Potencial Energ&eacute;tico de la Biomasa Residual en Colombia <a href="http://www1.upme.gov.co/sites/default/files/article/1768/files/Atlas%20de%20Biomasa%20Residual%20Colombia__.pdf" target="_blank">[VER]</a>.</li>
	<li>Energ&iacute;a limpia a partir de biomasa - Universidad Nacional de Colombia <a href="https://www.youtube.com/watch?v=MdhYSa9Tit8" target="_blank">[VER]</a>.</li>
	<li>La biomasa como fuente energ&eacute;tica, la oportunidad para la palmicultura <a href="http://www.fedebiocombustibles.com/nota-web-id-2138.htm" target="_blank">[VER]</a>.</li>
	<li>Energ&iacute;as renovables, descripci&oacute;n, tecnolog&iacute;as y usos finales <a href="http://www.si3ea.gov.co/Portals/0/Iluminacion/CarFNCE.pdf" target="_blank">[VER]</a>.</li>
</ul>

<p><strong>La energ&iacute;a hidr&aacute;ulica</strong></p>

<p>Aprovecha la fuerza del agua de los r&iacute;os y los lagos la cual se convierte en electricidad mediante plantas hidr&aacute;ulicas, una tecnolog&iacute;a eficiente y que no contamina. Requiere de la construcci&oacute;n de represas que pueden alterar la vida del r&iacute;o y de las poblaciones vecinas.</p>

<p>&iquest;Cu&aacute;les factores favorecen o perjudican el desarrollo de la producci&oacute;n hidroel&eacute;ctrica en Colombia? &iquest;Qu&eacute; porcentaje del total de energ&iacute;a produce el pa&iacute;s mediante hidroel&eacute;ctricas? &iquest;Cu&aacute;l es el potencial hidroel&eacute;ctrico del pa&iacute;s? &iquest;Cu&aacute;les son las principales plantas centrales hidroel&eacute;ctricas y d&oacute;nde est&aacute;n ubicadas? &iquest;Qu&eacute; papel cumplen las centrales minihidr&aacute;ulicas?</p>

<p>En las siguientes p&aacute;ginas web encontrar&aacute;s informaci&oacute;n sobre el tema:</p>

<ul>
	<li>Energ&iacute;a hidr&aacute;ulica en Colombia <a href="http://www.virtual.unal.edu.co/cursos/ciencias/mtria_ensenanza/ene_ren/pdf/energia_hidraulica_en_colombia.pdf" target="_blank">[VER]</a>.</li>
	<li>Generaci&oacute;n hidr&aacute;ulica, fuente de energ&iacute;a y d&iacute;namo para las exportaciones <a href="http://www.colombiaenergia.com/featured-article/generaci%C3%B3n-hidr%C3%A1ulica-fuente-de-energ%C3%ADa-y-d%C3%ADnamo-para-las-exportaciones" target="_blank">[VER]</a>.</li>
	<li>Las hidroel&eacute;ctricas sin embalse, el futuro de la generaci&oacute;n de energ&iacute;a <a href="http://www.eltiempo.com/economia/sectores/energia-en-colombia-hidroelectricas-al-filo-del-agua/16467646" target="_blank">[VER]</a>.</li>
	<li>Asociaci&oacute;n colombiana de generadores de energ&iacute;a el&eacute;ctrica <a href="http://www.acolgen.org.co/" target="_blank">[VER]</a>.</li>
	<li>Breve historia del sector el&eacute;ctrico colombiano <a href="http://luisguillermovelezalvarez.blogspot.com.co/2011/09/breve-historia-del-sector-electrico.html" target="_blank">[VER]</a>.</li>
	<li>Energ&iacute;as renovables, descripci&oacute;n, tecnolog&iacute;as y usos finales <a href="http://www.si3ea.gov.co/Portals/0/Iluminacion/CarFNCE.pdf" target="_blank">[VER]</a>.</li>
</ul>

<p><strong>La energ&iacute;a de los oc&eacute;anos y energ&iacute;a geot&eacute;rmica</strong><br />
La energ&iacute;a geot&eacute;rmica se obtiene aprovechando el calor generado existente en el n&uacute;cleo del planeta. Requiere de perforaciones profundas y se convierte en electricidad libre de contaminaci&oacute;n. Los oc&eacute;anos proveen de energ&iacute;a t&eacute;rmica por el calentamiento solar y energ&iacute;a mec&aacute;nica mediante las mareas y las olas.<br />
<br />
&iquest;Cu&aacute;les son las zonas de mayor potencialidad geot&eacute;rmica y oce&aacute;nica en Colombia? &iquest;Cu&aacute;les instituciones se encargan de investigar el potencial geot&eacute;rmico de Colombia? &iquest;Cu&aacute;les iniciativas o proyectos geot&eacute;rmicos existen en el pa&iacute;s?<br />
<br />
En las siguientes p&aacute;ginas web encontrar&aacute;s informaci&oacute;n sobre el tema:</p>

<ul>
	<li>Colombia avanza en la explotaci&oacute;n de la energ&iacute;a de la tierra <a href="http://blogs.iadb.org/cambioclimatico/2011/07/13/colombia-avanza-en-la-explotacion-de-la-energia-de-la-tierra/" target="_blank">[VER]</a>.</li>
	<li>Emprendimiento de la energ&iacute;a geot&eacute;rmica en Colombia <a href="https://publications.iadb.org/bitstream/handle/11319/6558/Energia%20Geotermica%20Colombia%207-1-14finalweb.pdf?sequence=1" target="_blank">[VER]</a>.</li>
	<li>La energ&iacute;a geot&eacute;rmica en Colombia <a href="http://www.energiaenlinea.com/index.php?option=com_content&amp;view=article&amp;id=467:la-energia-geotermica-en-colombia&amp;catid=76:categoria-noticias-gas-natural&amp;Itemid=549" target="_blank">[VER]</a>.</li>
	<li>Colombia y la energ&iacute;a geot&eacute;rmica <a href="http://twenergy.com/co/a/colombia-y-la-energia-geotermica-640" target="_blank">[VER]</a>.</li>
	<li>Isag&eacute;n y japoneses en proyecto de energ&iacute;a geot&eacute;rmica <a href="http://www.eltiempo.com/economia/empresas/generacion-de-energia-en-colombia/15267155" target="_blank">[VER]</a>.</li>
	<li>Isagen y Toshiba firman pacto para energ&iacute;a geot&eacute;rmica <a href="http://www.portafolio.co/negocios/isagen-y-toshiba-pacto-energia-geotermica" target="_blank">[VER</a>].</li>
	<li>Sacar&aacute;n energ&iacute;a de suelos volc&aacute;nicos <a href="http://www.unperiodico.unal.edu.co/dper/article/sacaran-energia-de-suelos-volcanicos.html" target="_blank">[VER</a>].</li>
	<li>Estudios y potencialidades de la energ&iacute;a geot&eacute;rmica <a href="http://www.si3ea.gov.co/Home/EnergiaGeotermica/tabid/78/language/es-CO/Default.aspx" target="_blank">[VER]</a>.</li>
	<li>La geotermia, una posible fuente de energ&iacute;a alternativa para Colombia <a href="http://vidamasverde.com/2011/la-geotermia-una-posible-fuente-de-energia-alternativa-para-colombia/" target="_blank">[VER]</a>.</li>
</ul>
]]></section>
<section title="Conclusión" path="CS_08_09_REC150_IMG04.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[


<p>Durante tu presentaci&oacute;n, participar&aacute;s como experto en tu tema. Contribuir&aacute;s con la informaci&oacute;n sobre la fuente de energ&iacute;a alternativa que investigaste para la elaboraci&oacute;n de un documento final con las conclusiones generales, que ser&aacute;n presentadas y defendidas frente al curso.</p>

<p>Tras el desarrollo de la actividad puedes darte cuenta de la crisis energ&eacute;tica que hoy se vive en el mundo, as&iacute; como de los conflictos ambientales que genera la dependencia de las fuentes no renovables.</p>

<p>Tambi&eacute;n investigaste las diferentes fuentes de energ&iacute;as renovables, sus ventajas e inconvenientes, sus posibilidades de utilizaci&oacute;n, el potencial energ&eacute;tico alternativo de Colombia y los proyectos desarrollados para el aprovechamiento del potencial energ&eacute;tico nacional.</p>

<p>Ahora cuentas con algunos conocimientos que te permitir&aacute;n, como parte de las nuevas generaciones, empezar a replantearte la forma en que tu sociedad se relaciona con la naturaleza y empezar a pensar el uso de las energ&iacute;as alternativas como un factor clave para la construcci&oacute;n de estilos de vida afines a los ciclos de la naturaleza.</p>

<p>Asimismo, pudiste trabajar de forma cooperativa con tus equipos y desarrollaste habilidades para buscar informaci&oacute;n, organizarla, sintetizarla y presentarla.</p>
]]></section>
</engine>