<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			<span class="negrita">Hegemon&iacute;a conservadora</span></p>
		<p>
			<br />
			Iniciando el siglo XX en Colombia, la ideolog&iacute;a conservadora se posesion&oacute; en el poder hasta <span class="negrita">1930</span>, durante este periodo tanto&nbsp; los presidentes como la mayor&iacute;a&nbsp; de los miembros del gobierno fueron conservadores.</p>
		<p>
			<br />
			Este periodo se caracteriz&oacute; por:</p>
		<p>
			<br />
			&bull; El desarrollo econ&oacute;mico se bas&oacute; en el monocultivo, con el auge de la industria cafetera. Por otra parte, se inici&oacute; la industrializaci&oacute;n (en ciudades como Bogot&aacute;, Medell&iacute;n, Barranquilla, Cali y Cartagena), lo que influy&oacute; fuertemente en el crecimiento demogr&aacute;fico urbano y la aparici&oacute;n de la clase obrera, comerciantes y banqueros.</p>
		<p>
			<br />
			&bull; La explotaci&oacute;n petrolera se dio por parte de la compa&ntilde;&iacute;a norteamericana <span class="negrita">The Tropical Oil Company</span>, a la que fueron entregados en concesi&oacute;n diferentes yacimientos en el gobierno del presidente Rafael Reyes. Debido a esto, durante muchos a&ntilde;os esta compa&ntilde;&iacute;a explotaba y refinaba el recurso para luego venderlo a los colombianos a un precio m&aacute;s alto del que era vendido en Estados Unidos.</p>
		<p>
			<br />
			&bull; Con respecto a los medios de transporte se populariz&oacute; el uso del ferrocarril, se construyeron algunas carreteras, aunque los caminos de herradura segu&iacute;an siendo los m&aacute;s usados y el r&iacute;o Magdalena era el principal canal de comunicaci&oacute;n entre el centro y la costa Atl&aacute;ntica.</p>
		<p>
			<br />
			&bull; En este periodo el enfrentamiento entre liberales y conservadores se acentu&oacute;, surgieron movimientos ind&iacute;genas que protestaban por el despojo de tierras, especialmente el liderado por <span class="negrita">Manuel Quint&iacute;n Lame</span>, quien defend&iacute;a el derecho a la tierra.</p>
		<p>
			<br />
			&bull; El movimiento obrero se consolid&oacute; y tom&oacute; fuerza a partir de la decepci&oacute;n que produc&iacute;an los partidos pol&iacute;ticos tradicionales, por lo que intentaron organizarse como movimiento pol&iacute;tico independiente, en un principio como partido obrero, despu&eacute;s como partido socialista y, finalmente, como partido socialista revolucionario, con l&iacute;deres como <span class="negrita">Mar&iacute;a Cano, Ra&uacute;l Mahecha e Ignacio Torres</span>.</p>
		<table border="1" cellpadding="1" cellspacing="1" style="width: 600px">
			<caption>
				<span class="negrita">Presidentes de la Hegemon&iacute;a conservadora </span></caption>
			<tbody>
				<tr>
					<td>
						PRESIDENTE Y PERIODO DE GOBIERNO</td>
					<td>
						CARACTER&Iacute;STICAS Y ACONTECIMIENTOS</td>
				</tr>
				<tr>
					<td>
						<p>
							Manuel Antonio Sanclemente</p>
						<p>
							1898-1900</p>
					</td>
					<td>
						Durante su gobierno la crisis por causa del enfrentamiento entre liberales y conservadores se agudizo, lo que gener&oacute; la guerra de los Mil D&iacute;as. Sus quebrantos de salud y el movimiento de golpistas conocido como Movimiento del 31 de julio pusieron fin a su periodo presidencial.</td>
				</tr>
				<tr>
					<td>
						Jos&eacute; Manuel Marroqu&iacute;n<br />
						1900-1904</td>
					<td>
						Asumi&oacute; el poder con una dif&iacute;cil situaci&oacute;n de orden p&uacute;blico en casi todo el territorio. En 1902 firm&oacute; el tratado de paz que puso fin a la guerra de los Mil D&iacute;as, enfrent&oacute; una fuerte crisis econ&oacute;mica, consecuencia de la guerra y la p&eacute;rdida de Panam&aacute;.</td>
				</tr>
				<tr>
					<td>
						Rafael Reyes<br />
						1904-1909</td>
					<td>
						Su gobierno, conocido como el &ldquo;Quinquenio de Reyes&rdquo;, fue de car&aacute;cter dictatorial, pues clausur&oacute; el Congreso e implant&oacute; medidas proteccionistas para reactivar la econom&iacute;a, tras los estragos de la guerra de los Mil D&iacute;as.&nbsp; Los destierros y dem&aacute;s medidas violentas con que atacaba a la oposici&oacute;n sin importar si eran liberales, lo llevaron a enfrentar varias conspiraciones en su contra.</td>
				</tr>
				<tr>
					<td>
						Carlos Restrepo<br />
						1910-1914</td>
					<td>
						Busc&oacute; el fortalecimiento del Estado partir de la divisi&oacute;n del poder pol&iacute;tico, el respeto por las minor&iacute;as pol&iacute;ticas y la libertad de prensa.&nbsp; Aunque era cat&oacute;lico, plante&oacute; y defendi&oacute; la separaci&oacute;n de la Iglesia y el Estado. Uno de los principales objetivos de su gobierno fue lograr la transparencia en los procesos electorales.</td>
				</tr>
				<tr>
					<td>
						Jos&eacute; Vicente Concha<br />
						1914-1918</td>
					<td>
						En su mandato tuvo que lidiar con la crisis econ&oacute;mica que trajo la Primera Guerra Mundial, principalmente el desarrollo de la actividad comercial. Firm&oacute; el tratado lim&iacute;trofe Su&aacute;rez-Mu&ntilde;oz, que puso fin al conflicto fronterizo con Ecuador.</td>
				</tr>
				<tr>
					<td>
						Marco Fidel Su&aacute;rez<br />
						1918-1921</td>
					<td>
						En su gobierno cre&oacute; el impuesto sobre la renta, se mantuvieron estrechas relaciones con el gobierno de los Estados Unidos en lo referente a pol&iacute;ticas petroleras. La dif&iacute;cil situaci&oacute;n econ&oacute;mica que viv&iacute;a el pa&iacute;s y la fuerte presi&oacute;n por parte de la C&aacute;mara de Representantes condicionaron su renuncia.</td>
				</tr>
				<tr>
					<td>
						Pedro Nel Ospina<br />
						1922-1926</td>
					<td>
						Desarroll&oacute; importantes proyectos de construcci&oacute;n de v&iacute;as de comunicaci&oacute;n con el dinero recibido por la indemnizaci&oacute;n de Estados Unidos por la p&eacute;rdida de Panam&aacute;. Accedi&oacute; a grandes cr&eacute;ditos en el extranjero, lo que se conoce como &ldquo;la danza de los millones&rdquo;, para obras p&uacute;blicas. En su gobierno se fund&oacute; el Banco de la Rep&uacute;blica, el Ministerio de Hacienda y Cr&eacute;dito P&uacute;blico y la Contralor&iacute;a General de la Rep&uacute;blica.</td>
				</tr>
				<tr>
					<td>
						Miguel Abad&iacute;a M&eacute;ndez<br />
						1926-1930</td>
					<td>
						Su administraci&oacute;n se caracteriz&oacute; por la inestabilidad y los problemas econ&oacute;micos que aumentaron la deuda externa, situaci&oacute;n que se agrav&oacute; con la crisis del 29. En este gobierno se formalizaron los l&iacute;mites con Per&uacute; y Brasil en dos tratados firmados en 1928 y se ratific&oacute; la soberan&iacute;a de Colombia sobre San Andr&eacute;s, Providencia y Santa Catalina. Las manifestaciones obreras y organizaciones sindicales fueron reprimidas y perseguidas, lo que produjo problemas de orden p&uacute;blico; en este escenario se dio la masacre de las bananeras.</td>
				</tr>
			</tbody>
		</table>
		<p>
			&nbsp;</p>
	</body>
</html>
