<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p>
			<span class="negrita">Hegemon&iacute;a conservadora</span></p>
		<p>
			<br />
			<span class="negrita">Caracter&iacute;sticas y gobiernos</span></p>
		<p>
			<br />
			Descripci&oacute;n: Presentaci&oacute;n sobre los principales hechos y personajes de la Hegemon&iacute;a conservadora</p>
		<p>
			Temporalizaci&oacute;n: 30 minutos</p>
		<p>
			Tipo de recurso: Secuencia de im&aacute;genes</p>
		<p>
			<span class="negrita">Contenido</span></p>
		<p>
			<br />
			Objetivo: Identificar las caracter&iacute;sticas de la Hegemon&iacute;a conservadora, sus presidentes y obras m&aacute;s destacadas.</p>
		<p>
			<span class="negrita">Antes de la presentaci&oacute;n</span></p>
		<p>
			<br />
			Antes de iniciar la presentaci&oacute;n se sugiere realizar un repaso sobre lo ocurrido en Colombia durante el siglo XIX, para esto se puede realizar una lluvia de ideas con los estudiantes. Es importante revisar el manejo de conceptos clave por parte de los estudiantes, como colonialismo, independencia, partido pol&iacute;tico, ideolog&iacute;a, centralismo, federalismo, guerra civil, entre otros. Posteriormente, se puede indagar con ellos sobre qu&eacute; acontecimientos de la historia colombiana del siglo XX conocen y qu&eacute; aspectos se destacan.</p>
		<p>
			<br />
			Es importante repasar el origen de los partidos pol&iacute;ticos, liberal y conservador, y revisar que se identifiquen claramente las diferencias ideol&oacute;gicas entre los dos, para que as&iacute; ellos puedan comprender m&aacute;s f&aacute;cilmente el porqu&eacute; de los enfrentamientos y desacuerdos que van a enmarcar no solo este periodo, sino gran parte de lo sucedido en el siglo XX en nuestro pa&iacute;s.</p>
		<p>
			<span class="negrita">Despu&eacute;s de la presentaci&oacute;n</span></p>
		<p>
			<br />
			Los estudiantes pueden realizar una l&iacute;nea del tiempo o cronolog&iacute;a para identificar los acontecimientos (explic&aacute;ndolos brevemente) y personajes (puntualizando el papel que desempe&ntilde;aron) m&aacute;s destacados de este periodo hist&oacute;rico.<br />
			Se propone realizar un paralelo con los acontecimientos ocurridos en el mundo y en Am&eacute;rica durante este mismo periodo, para que lo relacionen y se ubiquen temporalmente, adem&aacute;s para que identifiquen c&oacute;mo estos acontecimientos influyen en el desarrollo de los procesos hist&oacute;ricos internos a nivel econ&oacute;mico, pol&iacute;tico, social y cultural. Esto fortalece el desarrollo del pensamiento sist&eacute;mico y la capacidad de relaci&oacute;n espacio-temporal.</p>
		<p>
			<br />
			Por &uacute;ltimo, se propone como trabajo final realizar una caricatura o una animaci&oacute;n utilizando plataformas como Powtoom o Goanimete, en la que se muestre la percepci&oacute;n y opini&oacute;n sobre este periodo de la historia de Colombia; si se prefiere tambi&eacute;n puede realizarse de manera manual. Es importante socializar los trabajos y compartir las conclusiones de todo el grupo, no solo para fortalecer conocimientos, sino tambi&eacute;n para desarrollar capacidades de s&iacute;ntesis y respeto por la opini&oacute;n de los dem&aacute;s.</p>
	</body>
</html>
