<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El clima oce&aacute;nico y sus paisajes en Europa</p>
		<p class="normal">
			La Europa atl&aacute;ntica es aquella situada junto&nbsp;al oc&eacute;ano Atl&aacute;ntico. Se extiende desde el sudoeste de Andaluc&iacute;a hasta Noruega, pasando por el norte de Espa&ntilde;a, Francia, B&eacute;lgica, Pa&iacute;ses Bajos, Reino Unido, Rep&uacute;blica de Irlanda, Dinamarca y Alemania. Su situaci&oacute;n al borde del oc&eacute;ano hace que estos territorios se encuentren bajo el&nbsp;dominio del llamado&nbsp;<span class="negrita">clima oce&aacute;nico</span>.</p>
		<p class="normal">
			Se define por:</p>
		<p class="tab1">
			- <span class="negrita">Localizaci&oacute;n</span>: dada la extensi&oacute;n de la costa, el relieve es variable aunque sin grandes cambios a corta distancia. En la costa atl&aacute;ntica de Espa&ntilde;a y de Noruega se hallan zonas de media y alta monta&ntilde;a pr&oacute;ximas al mar. En Espa&ntilde;a se encuentra la cordillera Cant&aacute;brica y en Noruega los montes Escandinavos.&nbsp;El <span class="negrita">resto del territorio </span>est&aacute; ocupado por&nbsp;grandes llanuras costeras y ribere&ntilde;as salpicadas de colinas y montes de muy baja altitud.</p>
		<p class="tab1">
			- <span class="negrita">Clima</span>: temperaturas suaves durante todo el a&ntilde;o y precipitaciones abundantes.&nbsp;La cercan&iacute;a&nbsp;al&nbsp;Atl&aacute;ntico&nbsp;aporta abundantes lluvias durante todo el a&ntilde;o, aunque son menores en los meses de verano. En las zonas m&aacute;s al norte y m&aacute;s altas, los veranos son m&aacute;s frescos y las precipitaciones en los meses de invierno suelen ser en forma de nieve.</p>
		<p class="tab1">
			- <span class="negrita">Vegetaci&oacute;n</span>: aunque es un territorio muy humanizado, a&uacute;n existen zonas naturales. Abundan los bosques de hoja caduca (robles, casta&ntilde;os, hayas, etc.), as&iacute; como los prados.&nbsp;</p>
	</body>
</html>
