<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			Las fuentes orales</p>
		<p class="normal">
			Existen distintos tipos de&nbsp;fuentes orales:</p>
		<p class="tab1">
			- <span class="negrita">Mito</span>: relato popular o literario que narra acontecimientos prodigiosos protagonizados por seres sobrenaturales o extraordinarios como dioses, semidioses, h&eacute;roes o monstruos, y que sirve para explicar los or&iacute;genes del mundo, hechos de la naturaleza, el origen de los pueblos, etc.</p>
		<p class="tab1">
			-&nbsp;<span class="negrita">Leyenda</span>: narraci&oacute;n&nbsp;oral y posteriormente escrita que quiere hacerse pasar por verdadera o est&aacute; basada en alg&uacute;n hecho hist&oacute;rico. Se transmite de generaci&oacute;n en generaci&oacute;n.</p>
		<p class="tab1">
			- <span class="negrita">Cuento</span>:&nbsp;breve&nbsp;relato de ficci&oacute;n, casi siempre dirigido al p&uacute;blico infantil, que se ha transmitido por v&iacute;a oral o escrita como parte de la tradici&oacute;n de los distintos pueblos del mundo.&nbsp;&nbsp;</p>
		<p class="tab1">
			- <span class="negrita">Canci&oacute;n tradicional</span>: se transmite oralmente de generaci&oacute;n en generaci&oacute;n, lo que explica que existan variantes de la misma canci&oacute;n. Existen distintos tipos de canciones tradicionales: de cuna, de labor en el campo, de Navidad, de carnaval, etc. Otras narran haza&ntilde;as heroicas o recuerdan hechos concretos.</p>
		<p class="tab1">
			- <span class="negrita">Romance</span>: composici&oacute;n po&eacute;tica, por lo habitual, an&oacute;nima,&nbsp;que se transmit&iacute;a oralmente y narraba hechos reales. Los temas tratados eran distintos y se ajustaban al gusto popular: haza&ntilde;as caballerescas,&nbsp;historias de cr&iacute;menes, raptos, milagros, bandoleros, etc.</p>
		<p class="tab1">
			- <span class="negrita">Testimonio</span>: entrevista y testimonio directo del hecho estudiado.</p>
	</body></html>