<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este interactivo permite presentar de manera din&aacute;mica las caracter&iacute;sticas del clima mediterr&aacute;neo en Europa. As&iacute;, los estudiantes podr&aacute;n conocer&nbsp;su localizaci&oacute;n,&nbsp;temperaturas,&nbsp;precipitaciones y&nbsp;vegetaci&oacute;n&nbsp;y observar c&oacute;mo influye en el paisaje.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como actividad inicial, y con el fin de evaluar los conocimientos previos de los estudiantes, le sugerimos plantear una serie de preguntas sobre la Europa mediterr&aacute;nea:</p>
		<p class="tab1">
			- &iquest;En qu&eacute; regiones de Europa domina el clima mediterr&aacute;neo?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las principales caracter&iacute;sticas de este tipo de clima?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; caracter&iacute;sticas presentan los paisajes naturales de la Europa mediterr&aacute;nea?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; distingue los paisajes europeos bajo la influencia del clima mediterr&aacute;neo de otros bajo dominios clim&aacute;ticos distintos?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Tras resolver las posibles dudas que hayan podido surgir durante la presentaci&oacute;n, puedes proponer a los estudiantes&nbsp;<span style="font-size: 1em; line-height: 1em;">formar grupos de trabajo cooperativo. Deber&aacute;n escoger una zona o localidad europea bajo la influencia del clima mediterr&aacute;neo y buscar im&aacute;genes e informaci&oacute;n acerca de las temperaturas y precipitaciones, as&iacute; como sobre su vegetaci&oacute;n y su paisaje en general.</span></p>
		<p class="normal">
			Para ello puede resultar de utilidad la informaci&oacute;n que ofrece la Gran Enciclopedia Planeta [<a href="/BCRedir.aspx?URL=/default.asp?DATA=qsMZzMcQ91rISQ%2fvx4nFozF7ITyJJq5zZ6XWAe%2bqjiI%3d" target="_blank">ver</a>].</p>
	</body>
</html>
