<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Comparación de las ideas e implicaciones de las Constituciones de 1863 y 1886" >
<section title="Presentación" path="imagendummy_motorf.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Contexto</strong>:</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Una Constituci&oacute;n puede modificar la forma como se organiza el territorio de un pa&iacute;s y determinar c&oacute;mo se administra; es decir, designa c&oacute;mo se tomar&aacute;n las decisiones sobre la vida de la poblaci&oacute;n nacional. Igualmente, establece la manera de elegir a los gobernantes y los requisitos para poder ser elegido.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La elaboraci&oacute;n y promulgaci&oacute;n de una Constituci&oacute;n puede afectar algunos sectores sociales, por ejemplo, mediante la censura e incluso persecuciones a los partidarios de alguna ideolog&iacute;a. Pero as&iacute; como puede restringir y controlar las libertades individuales, una Constituci&oacute;n tambi&eacute;n puede estimularlas.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">De esta forma, al cambiar una Constituci&oacute;n se establecen las conductas consideradas como delitos y las sanciones para cuando se cometan. De la misma manera, se establecen par&aacute;metros para la organizaci&oacute;n de las Fuerzas Militares y de Polic&iacute;a.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Mediante las Constituciones pueden establecerse alianzas con algunas instituciones o grupos sociales, o tambi&eacute;n puede separ&aacute;rseles de las esferas del gobierno, y hasta expulsarlos o disolverlos. Tambi&eacute;n, puede modificarse el equilibrio de poderes, cuando se le dota de m&aacute;s capacidad de decisi&oacute;n al Ejecutivo, al Legislativo o al Judicial.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Una constituci&oacute;n tambi&eacute;n puede favorecer econ&oacute;micamente a determinados grupos sociales y establecer ventajas econ&oacute;micas para ciertas actividades, ya sea la industria, la agricultura, el comercio, la exportaci&oacute;n o la importaci&oacute;n. Tambi&eacute;n, define cu&aacute;les ser&aacute;n los impuestos, qui&eacute;nes los recaudar&aacute;n y en qu&eacute; se gastar&aacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">En la Constituci&oacute;n se decide c&oacute;mo se educar&aacute; a las nuevas generaciones y qu&eacute; se les ense&ntilde;ar&aacute;. All&iacute; se consagran los derechos y los deberes que tendr&aacute;n las personas que habiten el territorio de la naci&oacute;n.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Una Constituci&oacute;n siempre deja descontentos a algunos sectores, debido a que las medidas que benefician a unos, simult&aacute;neamente perjudican a otros. Incluso, en ocasiones la promulgaci&oacute;n de una Constituci&oacute;n puede llegar a generar guerras civiles.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Objetivo</strong>:</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Elaborar un cuadro comparativo de los enfoques de las Constituciones de 1863 y 1886, seg&uacute;n criterios comparativos que permitan establecer las implicaciones de estas Constituciones en la construcci&oacute;n del proyecto de la naci&oacute;n colombiana del siglo XIX.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Preparaci&oacute;n</strong>:</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Antes de iniciar el proceso tienes que haber completado el estudio b&aacute;sico de la hegemon&iacute;a liberal y el de la Regeneraci&oacute;n. Esto, pues debes tener la capacidad de reconocer los intereses de los actores liberales y conservadores, y las estrategias que utilizaron para controlar el proyecto de construcci&oacute;n de naci&oacute;n durante el siglo XIX.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Te ser&aacute; de utilidad recordar el concepto de liberalismo </span></span><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><a href="http://profesores.aulaplaneta.com/AuxPages/RecursoProfesor.aspx?IdGuion=14111&amp;IdRecurso=724778&amp;Transparent=" target="_blank">[VER]</a></span></span><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">.</span></span><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"> </span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Igualmente, te servir&aacute; consultar la informaci&oacute;n sobre liberalismo y conservatismo que encontrar&aacute;s en la p&aacute;gina web de la Biblioteca Luis &Aacute;ngel Arango <a href="http://www.banrepcultural.org/blaavirtual/ayudadetareas/politica/liberalismo" target="_blank">[VER]</a> y <a href="http://www.banrepcultural.org/blaavirtual/ayudadetareas/politica/conservatismo" target="_blank">[VER]</a>.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Preguntas de entrada</strong>:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo afecta el cambio de Constituci&oacute;n la vida cotidiana de la poblaci&oacute;n?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Qui&eacute;nes tienen el poder para elaborar una Constituci&oacute;n y c&oacute;mo lo hacen?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;C&oacute;mo se hacen cumplir las leyes dispuestas en una Constituci&oacute;n?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Pueden los efectos de una Constituci&oacute;n elaborada en el siglo XIX llegar a afectar a las generaciones futuras?</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">&iquest;Es posible modificar pac&iacute;ficamente una Constituci&oacute;n o es necesaria una guerra para cambiar unas leyes por otras?&nbsp;</span></span></li>
</ul>
]]></section>
<section title="Tarea" path="imagendummy_motorf.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Introducci&oacute;n</strong>:</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Para realizar la pr&aacute;ctica, organ&iacute;cense en equipos de tres a cinco estudiantes.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Previamente, cada estudiante responder&aacute; individualmente las preguntas y las socializar&aacute; cuando el equipo est&eacute; reunido.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">La pr&aacute;ctica consiste en construir un cuadro comparativo mediante el cual se establezcan las diferencias entre las dos principales Constituciones colombianas del siglo XIX (1863 y 1886). Este cuadro tambi&eacute;n permitir&aacute; contrastar el ideario de los dos partidos pol&iacute;ticos que se disputaron el control del gobierno y que buscaron imponer sus proyectos de naci&oacute;n a partir de 1850.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">El cuadro comparativo es &uacute;til para identificar las semejanzas y las diferencias de dos o m&aacute;s elementos. Se construye mediante filas y columnas, a manera de tabla, en las que se escribe la informaci&oacute;n de cada elemento comparado.&nbsp;</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Material</strong>:</span></span></p>

<ul>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Copia f&iacute;sica o virtual de las Constituciones de 1863 y 1886.</span></span></li>
	<li><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">Un pliego de papel (para mostrar los resultados en f&iacute;sico) o una herramienta digital para generar tablas (como Word o Excel).</span></span></li>
</ul>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif"><strong>Procedimiento</strong>:</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">1.&ordm; El primer paso para hacer un cuadro comparativo es identificar los elementos que se comparar&aacute;n. Para ello, elaboren primero una tabla de 3 filas y 7 columnas. En las columnas, ubiquen los siguientes r&oacute;tulos:</span></span></p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td style="width:216px">
			<p style="text-align: center;"><span style="font-size:18px"><strong>Elemento<br />
			de comparaci&oacute;n</strong></span></p>
			</td>
			<td style="width:189px">
			<p style="text-align: center;"><span style="font-size:18px"><strong>Constituci&oacute;n<br />
			de 1863</strong></span></p>
			</td>
			<td style="width:188px">
			<p style="text-align: center;"><span style="font-size:18px"><strong>Constituci&oacute;n<br />
			de 1886</strong></span></p>
			</td>
		</tr>
	</tbody>
</table>

<p><span style="font-size:18px">2.&ordm; El segundo paso es definir los elementos de comparaci&oacute;n. Una vez definidos, ub&iacute;quenlos en la primera columna. Les proponemos los siguientes, aunque es ideal que los complementen con algunas propuestas propias.</span></p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td style="width:226px">
			<p style="text-align: center;"><span style="font-size:18px"><strong>Elemento<br />
			de comparaci&oacute;n</strong></span></p>
			</td>
		</tr>
		<tr>
			<td style="width:226px">
			<p><span style="font-size:18px">Personas y grupos influyentes</span></p>
			</td>
		</tr>
		<tr>
			<td style="width:226px">
			<p><span style="font-size:18px">Aspectos pol&iacute;ticos</span></p>
			</td>
		</tr>
		<tr>
			<td style="width:226px">
			<p><span style="font-size:18px">Aspectos culturales</span></p>
			</td>
		</tr>
		<tr>
			<td style="width:226px">
			<p><span style="font-size:18px">Aspectos econ&oacute;micos</span></p>
			</td>
		</tr>
		<tr>
			<td style="width:226px">
			<p><span style="font-size:18px">Sectores favorecidos</span></p>
			</td>
		</tr>
		<tr>
			<td style="width:226px">
			<p><span style="font-size:18px">Sectores desfavorecidos</span></p>
			</td>
		</tr>
	</tbody>
</table>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">3.&ordm; Finalmente, el esqueleto del cuadro comparativo ser&aacute; similar a este.</span></span></p>

<table border="1" cellpadding="0" cellspacing="0">
	<tbody>
		<tr>
			<td style="width:264px">
			<p style="text-align: center;"><span style="font-size:18px"><strong>Elemento<br />
			de comparaci&oacute;n</strong></span></p>
			</td>
			<td style="width:198px">
			<p style="text-align: center;"><span style="font-size:18px"><strong>Constituci&oacute;n<br />
			de 1863</strong></span></p>
			</td>
			<td style="width:179px">
			<p style="text-align: center;"><span style="font-size:18px"><strong>Constituci&oacute;n<br />
			de 1886</strong></span></p>
			</td>
		</tr>
		<tr>
			<td style="width:264px">
			<p><span style="font-size:18px">Personas y grupos influyentes</span></p>
			</td>
			<td style="width:198px">
			<p>&nbsp;</p>
			</td>
			<td style="width:179px">
			<p>&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td style="width:264px">
			<p><span style="font-size:18px">Aspectos pol&iacute;ticos</span></p>
			</td>
			<td style="width:198px">
			<p>&nbsp;</p>
			</td>
			<td style="width:179px">
			<p>&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td style="width:264px">
			<p><span style="font-size:18px">Aspectos culturales</span></p>
			</td>
			<td style="width:198px">
			<p>&nbsp;</p>
			</td>
			<td style="width:179px">
			<p>&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td style="width:264px">
			<p><span style="font-size:18px">Aspectos econ&oacute;micos</span></p>
			</td>
			<td style="width:198px">
			<p>&nbsp;</p>
			</td>
			<td style="width:179px">
			<p>&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td style="width:264px">
			<p><span style="font-size:18px">Sectores favorecidos</span></p>
			</td>
			<td style="width:198px">
			<p>&nbsp;</p>
			</td>
			<td style="width:179px">
			<p>&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td style="width:264px">
			<p><span style="font-size:18px">Sectores desfavorecidos</span></p>
			</td>
			<td style="width:198px">
			<p>&nbsp;</p>
			</td>
			<td style="width:179px">
			<p>&nbsp;</p>
			</td>
		</tr>
	</tbody>
</table>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">4.&ordm; Busquen en los textos de las Constituciones la informaci&oacute;n espec&iacute;fica para cada elemento de comparaci&oacute;n. Distrib&uacute;yanse las tareas de forma equitativa entre los miembros del equipo; por ejemplo, asignen un elemento de comparaci&oacute;n a cada estudiante, o dividan el grupo en dos subgrupos y hagan que cada uno se enfoque en una de las Constituciones.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">5.&ordm; Una vez han reunido toda la informaci&oacute;n recolectada por todos los miembros del equipo, l&eacute;anla, sintet&iacute;cenla y escr&iacute;banla en la tabla. Para ello, elijan un concepto o una frase corta que resuma acertadamente la informaci&oacute;n que encontraron. Escr&iacute;banla en cada celda, hasta que completen el cuadro comparativo.</span></span></p>

<p><span style="font-size:18px"><span style="font-family:verdana,geneva,sans-serif">6.&ordm; Peguen los cuadros comparativos en las carteleras del sal&oacute;n o proy&eacute;ctenlos, para que puedan comparar los aspectos hallados por los diferentes equipos. Luego, entre todos los estudiantes del curso, debatan y lleguen a una conclusi&oacute;n sobre las implicaciones de las Constituciones de 1863 y 1886 para el pa&iacute;s y para los ciudadanos.</span></span></p>
]]></section>
</engine>