<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El siguiente interactivo muestra los desaf&iacute;os a los que se enfrenta el mundo musulm&aacute;n en el siglo XXI, desde la conjugaci&oacute;n de modernidad y tradici&oacute;n hasta la lucha por la democracia.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Como paso previo al trabajo con el interactivo, te proponemos que veas en clase el v&iacute;deo del 25 de enero de 2011 sobre la revuelta egipcia, recogido en la secci&oacute;n <span class="cursiva">Revueltas en el mundo &aacute;rabe</span>, de TVE [<a href="http://www.rtve.es/noticias/revueltas-arabes/egipto/" target="_blank">VER</a>]. Despu&eacute;s, puedes plantear algunas preguntas para asegurar la comprensi&oacute;n del v&iacute;deo:</p>
		<p class="tab1">
			- &iquest;D&oacute;nde tuvo lugar este movimiento?</p>
		<p class="tab1">
			- &iquest;Contra qui&eacute;n iba dirigida la revuelta?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; otra revuelta se inspir&oacute;?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; ped&iacute;an los manifestantes?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; papel jug&oacute; la polic&iacute;a?</p>
		<p class="tab1">
			- &iquest;Qui&eacute;nes participaron en la revuelta?</p>
		<p class="normal">
			La selecci&oacute;n de im&aacute;genes propuesta es la siguiente:</p>
		<p class="tab1">
			1. Recep Tayyip Erdogan, presidente de Turqu&iacute;a desde 2014 y exprimer ministro de Turqu&iacute;a (ocup&oacute; el cargo entre 2003 y 2014).</p>
		<p class="tab1">
			2. Mahmud Ahmadineyad, expresidente de Ir&aacute;n (ocup&oacute; el cargo entre 2005 y 2013).</p>
		<p class="tab1">
			3. Afganas cubiertas con burka comprando joyas en un mercado local.</p>
		<p class="tab1">
			4. J&oacute;venes musulmanas asi&aacute;ticas en una cafeter&iacute;a.</p>
		<p class="tab1">
			5. Protesta contra el r&eacute;gimen de Hosni Mubarak en la plaza Tahrir de El Cairo, Egipto (1 de febrero de 2011).</p>
		<p class="tab1">
			6. Protesta contra el r&eacute;gimen de Muammar al-Gaddafi ante la embajada de Libia en Malta (22 de febrero de 2011).</p>
		<p class="tab1">
			7. Peregrinos en la Gran Mezquita&nbsp;de La Meca.</p>
		<p class="tab1">
			8. Osama Bin Laden.</p>
		<p class="tab1">
			9. <span class="cursiva">USA Today </span>y otros rotativos estadounidenses publican la noticia de la muerte de Bin Laden (2 de mayo de 2011).</p>
		<p class="tab1">
			10. El islam en el mundo actual.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Para sacar el mayor partido a las im&aacute;genes y, al tiempo, lograr que los estudiantes reflexionen sobre el islam y el mundo isl&aacute;mico, te proponemos realizar un comentario conjunto.</p>
		<p class="normal">
			Te sugerimos comenzar por analizar el mapa del islam en el mundo actual. Destaca la extensi&oacute;n que ocupan los territorios de mayor&iacute;a musulmana. No olvides comentar que el islam no es un bloque monol&iacute;tico, sino que existen dos grandes grupos: chiitas y sunnitas. No dejes de recordar, tampoco, que <span class="cursiva">&aacute;rabe </span>y <span class="cursiva">musulm&aacute;n </span>no son t&eacute;rminos sin&oacute;nimos.&nbsp;</p>
		<p class="normal">
			A continuaci&oacute;n, pide a los estudiantes que comenten&nbsp;la imagen de los peregrinos en la mezquita mayor de La Meca. Deber&iacute;an exponer, adem&aacute;s,&nbsp;todo aquello que sepan sobre el islam y el mundo musulm&aacute;n. Preg&uacute;ntales sobre cu&aacute;l consideran que es el lugar que la religi&oacute;n ocupa en las sociedades musulmanas.&nbsp;</p>
		<p class="normal">
			Es probable que muchos de los estudiantes conciban el islam como un mundo homog&eacute;neo. Con el fin de llamar la atenci&oacute;n sobre las diferencias que existen, te proponemos contraponer distintas im&aacute;genes:</p>
		<p class="tab1">
			- <span class="negrita">Im&aacute;genes 1 </span>y <span class="negrita">2</span>: Turqu&iacute;a e Ir&aacute;n representan dos modelos de Estado distintos dentro del mundo musulm&aacute;n. Mientras la primera es una democracia laica pr&oacute;xima a Occidente (aunque gobernada por un partido islamista), el segundo es una Rep&uacute;blica isl&aacute;mica controlada por los ayatol&aacute;s. Haz que los estudiantes reflexionen sobre ello y que comenten cu&aacute;l es la realidad pol&iacute;tica de algunos otros pa&iacute;ses de mayor&iacute;a isl&aacute;mica.&nbsp;</p>
		<p class="tab1">
			- <span class="negrita">Im&aacute;genes 3 </span>y <span class="negrita">4</span>: la realidad y el lugar que ocupan en la&nbsp;sociedad las mujeres musulmanas var&iacute;a en funci&oacute;n del territorio. Haz que los estudiantes reflexionen sobre el papel que la mujer tiene en los distintos pa&iacute;ses de mayor&iacute;a musulmana y sobre&nbsp;las diferencias que se dan con las del mundo occidental.</p>
		<p class="tab1">
			- <span class="negrita">Im&aacute;genes 5 </span>y <span class="negrita">6</span>: la Primavera &aacute;rabe supuso un tiempo de esperanza para muchos pa&iacute;ses musulmanes sometidos a reg&iacute;menes dictatoriales y corruptos. Pide a los estudiantes que analicen la importancia que tuvieron hechos como la ca&iacute;da de Mubarak en Egipto y la guerra en Libia a partir de los conocimientos que puedan tener sobre el tema. Despu&eacute;s, haz que piensen sobre las razones que explican el estallido de esta ola de revueltas populares.</p>
		<p class="tab1">
			- <span class="negrita">Im&aacute;genes 8 </span>y <span class="negrita">9</span>: el mundo con y sin Osama Bin Laden. Al contraponer estas dos im&aacute;genes, deber&iacute;as conseguir que los estudiantes analizasen el papel que el l&iacute;der de Al-Qaeda ha tenido en la historia reciente, al tiempo que habr&iacute;an de apuntar aquellas ideas que tengan sobre c&oacute;mo creen que puede cambiar la imagen que se tiene en Occidente sobre el mundo musulm&aacute;n.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Te proponemos que, junto con los estudiantes, trabajes sobre las causas de la Primavera &aacute;rabe a partir del art&iacute;culo &ldquo;Cinco causas de la insurrecci&oacute;n &aacute;rabe&rdquo;, publicado por <span class="cursiva">Le Monde Diplomatique </span>[<a href="http://www.monde-diplomatique.es/?url=editorial/0000856412872168186811102294251000/editorial/?articulo=8ca803e0-5eba-4c95-908f-64a36ee042fd" target="_blank">VER</a>].</p>
		<p class="normal">
			A continuaci&oacute;n, puedes organizar a los estudiantes en grupos de trabajo para que visiten la p&aacute;gina de TVE, donde encontrar&aacute;n abundante documentaci&oacute;n audiovisual sobre la evoluci&oacute;n de la Primavera &aacute;rabe [<a href="http://www.rtve.es/noticias/revueltas-arabes/" target="_blank">VER</a>].</p>
		<p class="normal">
			A partir de ello, cada grupo deber&aacute; realizar un trabajo de investigaci&oacute;n en el que deber&aacute; tenerse en cuenta:</p>
		<p class="tab1">
			- Definici&oacute;n del t&eacute;rmino <span class="cursiva">Primavera &aacute;rabe</span>.</p>
		<p class="tab1">
			- Causas y origen de este movimiento.</p>
		<p class="normal">
			Adem&aacute;s, cada uno de los grupos se centrar&aacute; en el estudio de una revuelta concreta para dar respuesta a las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; caus&oacute; la revuelta popular contra el r&eacute;gimen?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;ndo se produjo?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo se produjo?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l fue su evoluci&oacute;n?</p>
		<p class="tab1">
			- &iquest;En qu&eacute; punto se encuentra en la actualidad?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; similitudes y diferencias guardan con el resto de manifestaciones que tuvieron lugar en otros pa&iacute;ses &aacute;rabes?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; papel han tenido los medios de comunicaci&oacute;n?</p>
	</body>
</html>
