<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			<span style="line-height: 1em; font-size: 1em;">Objetivo</span></p>
		<p class="normal">
			<span style="line-height: 1em; font-size: 1em;">Identificar las caracter&iacute;sticas del Plan Colombia y su papel en la lucha antidrogas.</span></p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Inicie con una lluvia de ideas sobre lo que conocen los estudiantes acerca del narcotr&aacute;fico en Colombia. Inclusive pueden pedirles con anterioridad que indaguen con sus padres o abuelos sobre este tema y que despu&eacute;s lo compartan en la clase. Sugi&eacute;rales que averig&uuml;en c&oacute;mo fue la vida cotidiana de los colombianos en los a&ntilde;os ochenta y noventa.</p>
		<p>
			Es importante contextualizar el panorama pol&iacute;tico, econ&oacute;mico y cultural de Colombia en esas d&eacute;cadas y la importancia de las situaciones desencadenadas por los carteles de Cali y Medell&iacute;n con el uso del terrorismo y dem&aacute;s acciones que afectaron a la sociedad civil durante este periodo.</p>
		<p>
			Posteriormente, tambi&eacute;n es conveniente indagar con ellos sobre el Plan Colombia: &iquest;lo han escuchado mencionar?, &iquest;lo conocen?, &iquest;qu&eacute; conocen?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Se sugiere profundizar y leer art&iacute;culos de prensa relacionados con el Plan Colombia en los siguientes medios:</p>
		<p class="tab1">
			- Especial de la Presidencia de la Rep&uacute;blica de Colombia sobre el Plan de Colombia&nbsp;[<a href="http://especiales.presidencia.gov.co/Documents/20160204-plan-colombia/plan-colombia.html" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Peri&oacute;dico El Tie<span style="line-height: 1em; font-size: 1em;">mpo&nbsp;[</span><a href="http://www.eltiempo.com/noticias/plan-colombia" style="line-height: 1em; font-size: 1em;" target="_blank">VER</a><span style="line-height: 1em; font-size: 1em;">].</span></p>
		<p class="tab1">
			- Peri&oacute;dico El Espectador&nbsp;[<a href="http://www.elespectador.com/noticias/politica/el-nuevo-capitulo-del-plan-colombia-se-llamara-paz-colo-articulo-614763" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Peri&oacute;dico El Heraldo&nbsp;[<a href="http://www.elheraldo.co/plan-colombia" target="_blank">VER</a>].</p>
		<p class="tab1">
			- Consultar el especial de 15 a&ntilde;os del Plan Colombia en [<a href="http://especiales.presidencia.gov.co/Documents/20160204-plan-colombia/plan-colombia.html#que-es" target="_blank">VER</a>].</p>
		<p>
			Tambi&eacute;n es conveniente revisar pel&iacute;culas o videos sobre el narcotr&aacute;fico en Colombia, como: &quot;Rodrigo D. No futuro&quot; o &quot;Mar&iacute;a llena eres de gracia&quot; [<a href="https://www.youtube.com/watch?v=vggQHansv7k" target="_blank">VER</a><a href="https://www.youtube.com/watch?v=vggQHansv7k" target="_blank">]</a>. &nbsp;</p>
		<p>
			<span style="line-height: 1em; font-size: 1em;">Despu&eacute;s de esto, divida al curso en dos grupos para hacer una discusi&oacute;n. Un grupo asumir&aacute; posiciones a favor y el otro en contra del Plan Colombia; nombra un relator y un moderador. Finalmente, es importante que los estudiantes formulen sus conclusiones, puede ser a trav&eacute;s de un escrito, mapa mental o esquema. Esto permitir&aacute; evaluar el manejo y comprensi&oacute;n del tema.</span></p>
	</body>
</html>
