<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Esta cronolog&iacute;a permite a los alumnos conocer los principales hechos que tuvieron lugar durante el per&iacute;odo de entreguerras y as&iacute; poder tener una visi&oacute;n global de la etapa comprendida entre 1917 y 1939.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Para comenzar, te proponemos que, de forma individual, los alumnos reflexionen por escrito sobre cu&aacute;les creen que son los hechos m&aacute;s destacados del per&iacute;odo de entreguerras. Deber&aacute;n situarlos a nivel cronol&oacute;gico, hacer una breve descripci&oacute;n de cada uno de ellos&nbsp;(en un par de l&iacute;neas como m&aacute;ximo) y, por &uacute;ltimo, explicar por qu&eacute;&nbsp;los consideran relevantes para la historia.&nbsp;&nbsp;</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Te aconsejamos que destaques las consecuencias que tuvieron los acontecimientos propuestos. Al mismo tiempo, te sugerimos que preguntes a los alumnos si consideran importante o no el hito destacado y por qu&eacute;. De esta manera, podr&aacute;n repasar algunos de los conceptos trabajados a lo largo de la unidad y, al mismo tiempo, reflexionar sobre ellos.</p>
		<p class="normal">
			Por otro lado, utiliza el recurso para ampliar las explicaciones sobre el per&iacute;odo introduciendo nuevas ideas no tratadas a lo largo del tema. Te puede servir, por ejemplo, para ampliar el an&aacute;lisis sobre la realidad europea de la d&eacute;cada de 1930 y presentar el clima en que se fueron gestando las causas que llevaron a la II Guerra Mundial.</p>
		<p class="normal">
			No olvides tampoco&nbsp;instar a los alumnos que establezcan relaciones entre los distintos acontecimientos y conceptos presentados con el objetivo de que el grupo sea capaz de afianzar una visi&oacute;n a la par sincr&oacute;nica y diacr&oacute;nica de los principales hechos tratados a lo largo del tema.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Una vez realizado el repaso a los principales acontecimientos, puedes animar a los alumnos a crear un friso cronol&oacute;gico de la misma &eacute;poca, aunque esta vez, centr&aacute;ndose en aspectos de tipo social, cultural y cient&iacute;fico-tecnol&oacute;gico. Te proponemos organizarlos por grupos (3 o 4 como m&aacute;ximo). Deber&iacute;an prestar atenci&oacute;n a qu&eacute; sucedi&oacute; en estos &aacute;mbitos a nivel europeo y mundial. Para ello, los alumnos pueden consultar distintos atlas cronol&oacute;gicos as&iacute; como&nbsp;la Gran Enciclopedia Planeta&nbsp;[<a href="/BCRedir.aspx?URL=/encyclopedia/asp/LineaTiempo.asp" target="_blank">ver</a>].</p>
	</body></html>