<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Este v&iacute;deo presenta las caracter&iacute;sticas del fin del Antiguo R&eacute;gimen en Francia y la propagaci&oacute;n de sus ideas por el resto de Europa.</p>
		<p class="cabecera1">
			Presentaci&oacute;n</p>
		<p class="cabecera2">
			Antes del visionado</p>
		<p class="normal">
			Como paso previo, te sugerimos&nbsp;trabajar con&nbsp;el texto&nbsp;del<span class="cursiva"> Tratado sobre el gobierno civil</span>, escrito en 1690 por John Locke [<a href="http://213.0.8.18/portal/educantabria/contenidoseducativosdigitales/bachillerato/citexfi/citex/cit/Locke/locketexto.pdf." target="_blank">ver</a>], en el que el autor cuestiona el absolutismo mon&aacute;rquico.</p>
		<p class="cabecera2">
			Durante el visionado</p>
		<p class="normal">
			A partir del v&iacute;deo presentado, y con el fin de asegurar la comprensi&oacute;n del mismo, te aconsejamos que los alumnos respondan a unas preguntas:</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; sistema pol&iacute;tico se reg&iacute;a Europa occidental durante la edad moderna? &iquest;Cu&aacute;les eran sus caracter&iacute;sticas&nbsp;a nivel pol&iacute;tico y econ&oacute;mico?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; se conmemora el 14 de julio en Francia? &iquest;Por qu&eacute; es tan relevante esta fecha?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; consecuencias tuvo para Espa&ntilde;a el alzamiento popular&nbsp;de 1808?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; establec&iacute;a la Constituci&oacute;n de 1812, aprobada en la ciudad de C&aacute;diz?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;ndo se produjo, seg&uacute;n el v&iacute;deo, el fin del Antiguo R&eacute;gimen en Espa&ntilde;a? &iquest;Est&aacute;s de acuerdo con esta afirmaci&oacute;n? &iquest;Por qu&eacute;?</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Con el fin de completar la actividad, te proponemos que los alumnos hagan un comentario sobre&nbsp;algunas im&aacute;genes que propone la p&aacute;gina en ing&eacute;s titulada <span class="cursiva">Liberty, equality, fraternity: exploring the French revolution </span>[<a href="http://chnm.gmu.edu/revolution/" target="_blank">ver</a>], en las que se satiriza sobre&nbsp;algunos aspectos propios del Antiguo R&eacute;gimen:</p>
		<p class="tab1">
			- <span class="cursiva">Luis XVI como un borracho </span>[<a href="http://chnm.gmu.edu/revolution/d/466/" target="_blank">ver</a>].</p>
		<p class="tab1">
			- <span class="cursiva">El pueblo bajo el Antiguo R&eacute;gimen </span>[<a href="http://chnm.gmu.edu/revolution/d/215/" target="_blank">ver</a>].</p>
		<p class="tab1">
			- <span class="cursiva">Luis XVI montado sobre un cerdo </span>[<a href="http://chnm.gmu.edu/revolution/d/77/" target="_blank">ver</a>].</p>
		<p class="normal">
			Para realizar el comentario de cada una de las im&aacute;genes propuestas, as&iacute; como de otras que consideres interesantes,&nbsp;puedes plantear preguntas como las que se sugieren a continuaci&oacute;n:</p>
		<p class="tab1">
			- &iquest;De qu&eacute; tipo de obra se trata?</p>
		<p class="tab1">
			- &iquest;Qui&eacute;n aparece representado?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; sucede en la escena?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la finalidad de esta imagen?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; diferencias se observan con otras im&aacute;genes de la &eacute;poca?</p>
	</body></html>