<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Los paisajes de las zonas c&aacute;lidas: el desierto y la sabana</p>
		<p class="normal">
			Los paisajes de las zonas c&aacute;lidas se encuentran en las &aacute;reas situadas entre los tr&oacute;picos (entre los 30&ordm; norte y sur). La sabana y el desierto son algunos de los paisajes propios de las zonas c&aacute;lidas:</p>
		<p class="cabecera3">
			La sabana</p>
		<p class="normal">
			<span class="negrita">Elementos naturales</span></p>
		<p class="tab1">
			- <span class="negrita">Clima</span>: temperaturas altas y dos estaciones diferenciadas en funci&oacute;n de las precipitaciones ca&iacute;das (estaci&oacute;n seca y h&uacute;meda).</p>
		<p class="tab1">
			- <span class="negrita">Relieve</span>: las amplias llanuras est&aacute;n surcadas por r&iacute;os de caudal irregular. De no llevar pr&aacute;cticamente agua en la estaci&oacute;n seca, pueden crecer y provocar inundaciones durante la h&uacute;meda.</p>
		<p class="tab1">
			- <span class="negrita">Vegetaci&oacute;n</span>:&nbsp;la vegetaci&oacute;n m&aacute;s caracter&iacute;stica consiste en hierbas, arbustos y &aacute;rboles dispersos.</p>
		<p class="tab1">
			- <span class="negrita">Fauna</span>: grandes herb&iacute;voros&nbsp;(elefantes, rinocerontes, cebras, gacelas, &ntilde;us, etc.)&nbsp;y depredadores (leones, guepardos, etc.).</p>
		<p class="normal">
			<span class="negrita">Elementos antr&oacute;picos</span></p>
		<p class="normal">
			En la sabana algunos pueblos ind&iacute;genas practican una <span class="negrita">ganader&iacute;a extensiva</span>, mientras que otros, asentados en <span class="negrita">poblados estables</span>, combinan la cr&iacute;a de ganado con la pr&aacute;ctica de una agricultura tradicional.&nbsp;</p>
		<p class="cabecera3">
			El paisaje des&eacute;rtico</p>
		<p class="normal">
			<span class="negrita">Elementos naturales</span></p>
		<p class="tab1">
			- <span class="negrita">Clima</span>: grandes oscilaciones t&eacute;rmicas (d&iacute;as calurosos y noches fr&iacute;as) y precipitaciones escasas.</p>
		<p class="tab1">
			- <span class="negrita">Relieve</span>: la mayor&iacute;a est&aacute;n formados por dunas de arena, aunque tambi&eacute;n los hay rocosos (arena, piedra y macizos rocosos). En algunos desiertos existen uadis, cursos de agua secos pr&aacute;cticamente durante todo el a&ntilde;o.</p>
		<p class="tab1">
			- <span class="negrita">Vegetaci&oacute;n</span>: muy escasa y adaptada a las duras condiciones clim&aacute;ticas y a la ausencia de agua.</p>
		<p class="tab1">
			- <span class="negrita">Fauna</span>: muy escasa como resultado de la ausencia de vegetaci&oacute;n y agua.</p>
		<p class="normal">
			<span class="negrita">Elementos antr&oacute;picos</span></p>
		<p class="normal">
			En las zonas des&eacute;rticas la <span class="negrita">poblaci&oacute;n</span> es <span class="negrita">reducida.</span> La mayor&iacute;a son grupos n&oacute;madas que se dedican al pastoreo en los l&iacute;mites del desierto.</p>
		<p class="normal">
			Los grupos sedentarios se concentran en las zonas de oasis, donde se encuentran reservas de agua que permiten la pr&aacute;ctica de la agricultura.</p>
		<p class="normal">
			En algunos pa&iacute;ses, como los de la zona del golfo P&eacute;rsico, el dinero generado por el <span class="negrita">petr&oacute;leo </span>ha permitido levantar grandes ciudades en medio del desierto.</p>
	</body>
</html>
