<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Reflexionar sobre la importancia del agua para la vida en el planeta.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Pida a los estudiantes que lean antes de la clase la informaci&oacute;n contenida y sugerida en la ficha del estudiante.</p>
		<p class="normal">
			Le sugerimos que organice una plenaria sobre el tema del agua, sus caracter&iacute;sticas e importancia para la vida. Puede formular las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; se le conoce a la Tierra como el planeta azul?</p>
		<p class="tab1">
			- &iquest;C&oacute;mo est&aacute; distribuida el agua en la Tierra?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; se considera el agua como el principal recurso para el desarrollo de la vida?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; uso le dan al agua las sociedades humanas?</p>
		<p class="tab1">
			- &iquest;Qu&eacute; es el agua potable y cu&aacute;l es su importancia?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			La secuencia de im&aacute;genes permite la reflexi&oacute;n y conceptualizaci&oacute;n sobre el agua y su importancia vital. Cada imagen est&aacute; acompa&ntilde;ada de un t&iacute;tulo que permite inferir informaci&oacute;n y reflexi&oacute;n.</p>
		<p class="normal">
			Sugerimos que pida a los estudiantes que expresen su lectura sobre las im&aacute;genes. Oriente la participaci&oacute;n hacia la reflexi&oacute;n y an&aacute;lisis.</p>
		<p class="normal">
			Puede pedir a un estudiante que lea apartes de los art&iacute;culos sugeridos en la ficha del estudiante relacionados con las im&aacute;genes.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Invite a sus estudiantes a plantear acciones individuales y colectivas para el cuidado y protecci&oacute;n del recurso h&iacute;drico.</p>
	</body>
</html>
