<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Las grandes infraestructuras de transporte: los canales</p>
		<p class="normal">
			Toda red de transportes necesita una infraestructura y equipamientos que hagan posible el desplazamiento de personas y mercanc&iacute;as.</p>
		<p class="normal">
			Las infraestructuras de transporte son diversas y pueden tener envergaduras distintas y un peso en la econom&iacute;a m&aacute;s o menos grande. En el caso del <span class="negrita">comercio internacional</span>, junto con los grandes aeropuertos y puertos, resultan claves los canales de navegaci&oacute;n.</p>
		<p class="normal">
			Un <span class="negrita">canal</span> de navegaci&oacute;n es una v&iacute;a de <span class="negrita">comunicaci&oacute;n artificial</span> que<span class="negrita"> conecta r&iacute;os</span>, <span class="negrita">mares</span> o <span class="negrita">lagos</span>, y que tiene como principal uso el transporte de mercanc&iacute;as y pasajeros mediante grandes barcos o barcazas. En el mundo existen distintos canales, entre los que destacan:</p>
		<p class="tab1">
			- <span class="negrita">Canal de Suez:</span> situado en <span class="negrita">Egipto</span>, comunica el <span class="negrita">Mediterr&aacute;neo</span> con el <span class="negrita">mar Rojo</span>. El canal fue construido entre 1859 y 1869 bajo la direcci&oacute;n de Ferdinand-Marie de Lesseps. Tiene una longitud total de 163 km y permite la navegaci&oacute;n de barcos de gran tonelaje entre Europa y Asia sin necesidad de rodear el continente africano. En la actualidad, la mayor parte del tr&aacute;fico del canal lo representan los grandes petroleros que transportan el crudo desde el golfo P&eacute;rsico hasta Europa. Tambi&eacute;n circulan minerales met&aacute;licos y carb&oacute;n (sentido sur-norte) y cemento, fertilizantes, manufacturas en metal y cereales (sentido norte-sur).</p>
		<p class="tab1">
			- <span class="negrita">Canal de Panam&aacute;: </span>une los oc&eacute;anos <span class="negrita">Atl&aacute;ntico</span> y <span class="negrita">Pac&iacute;fico</span> a trav&eacute;s de la regi&oacute;n del <span class="negrita">istmo de Panam&aacute;</span>. Las <span class="negrita">obras</span> del canal se iniciaron en <span class="negrita">1881</span> bajo la supervisi&oacute;n del fr&aacute;nces <span class="negrita">Ferdinand de Lesseps</span>, pero la <span class="negrita">bancarrota</span> de su compa&ntilde;&iacute;a y la p&eacute;rdida de inter&eacute;s hicieron que el proyecto de construcci&oacute;n pasase en <span class="negrita">1902</span> a manos <span class="negrita">estadounidenses</span>. Inaugurado en 1914, el canal se caracteriza por ser un cauce de unos 80 km de longitud, que permite salvar la diferencia de altura entre ambos oc&eacute;anos mediante un sistema de esclusas.</p>
		<p class="normal">
			El canal permite a los barcos que lo utilizan no tener que rodear el cabo de Hornos, donde la navegaci&oacute;n es complicada. De este modo, cada a&ntilde;o usan esta gran infraestructura 14 000 barcos, que ahorran tiempo y costos de transporte. Los principales bienes que circulan por el canal son cereales y productos tropicales, as&iacute; como manufacturas del sudeste asi&aacute;tico. Tambi&eacute;n se transporta petr&oacute;leo.</p>
		<p class="tab1">
			- <span class="negrita">Canal de Kiel:</span> une el <span class="negrita">mar B&aacute;ltico</span> y el <span class="negrita">mar del Norte </span>por territorio alem&aacute;n. El canal se construy&oacute; entre 1887 y 1895, y fue ampliado en 1914. Tiene unos 100 km de longitud. Cuenta con dos esclusas y por &eacute;l pueden navegar grandes buques mercantes.</p>
		<p class="tab1">
			- <span class="negrita">Canal de Corinto:</span> comunica el <span class="negrita">mar</span> <span class="negrita">J&oacute;nico</span> con el <span class="negrita">mar Egeo</span> a trav&eacute;s de un corte en el istmo de Corinto. El canal fue construido entre 1881 y 1893. Tiene una longitud total de 6345 m. Fue proyectado por Lesseps y realizado por Esteban T&uuml;rr.</p>
	</body>
</html>
