<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Se espera que el estudiante conozca la importancia de Panam&aacute; y de su canal, as&iacute; como los factores que incidieron en la p&eacute;rdida de esta regi&oacute;n que perteneci&oacute; a Colombia desde la Independencia.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Ubique en el mapa a Panam&aacute; y la zona del canal.&nbsp;Revise con los estudiantes c&oacute;mo ha sido la evoluci&oacute;n de nuestra geograf&iacute;a desde la Colonia. Para ello puede revisar los siguientes elementos de apoyo:</p>
		<p class="tab1">
			- Mapa del virreinato [<a href="https://es.wikipedia.org/wiki/Virreinato_de_Nueva_Granada#/media/File:Virreinato_de_Santaf%C3%A9_y_Capitan%C3%ADa_General_de_Venezuela.jpg" target="_blank">VER</a>]</p>
		<p class="tab1">
			- Mapa de la Gran Colombia <a href="https://commons.wikimedia.org/wiki/File:Gran_Colombia_map.jpg?uselang=es" target="_blank">[VER</a>]</p>
		<p class="tab1">
			- Mapa actual <a href="https://commons.wikimedia.org/wiki/File:Mapa_de_Colombia_%28relieve-r%C3%ADos%29.svg?uselang=es" target="_blank">[VER]</a></p>
		<p class="normal">
			Hable con ellos acerca de la importancia que tiene para la econom&iacute;a el paso del oc&eacute;ano Pac&iacute;fico al oc&eacute;ano Atl&aacute;ntico. Puede fortalecer los argumentos con este art&iacute;culo que presenta la Cepal [<a href="http://www.cepal.org/es/publicaciones/3693-el-canal-de-panama-en-la-economia-de-america-latina-y-el-caribe-recurso" target="_blank">VER</a>].</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Una vez hayan visto el video y le&iacute;do el texto que se encuentra en la Ficha del estudiante, trabaje con ellos en torno a las siguientes preguntas:</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; se eligi&oacute; el istmo de Panam&aacute; para construir el canal que une el Atl&aacute;ntico con el Pac&iacute;fico?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es el sistema utilizado para unir los dos oc&eacute;anos?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;ndo comenzaron las primeras obras para la construcci&oacute;n del canal? &iquest;Qui&eacute;n se ocup&oacute; de ellas?</p>
		<p class="tab1">
			- &iquest;Por qu&eacute; raz&oacute;n pas&oacute; la construcci&oacute;n del proyecto a manos estadounidenses? &iquest;En qu&eacute; fecha?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les fueron las razones por las que Estados Unidos logr&oacute; el control a perpetuidad del canal?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l fue la importancia de los tratados Torrijos-Carter?&nbsp;</p>
		<p class="tab1">
			- &iquest;Qui&eacute;n controla en la actualidad el canal?</p>
		<p class="normal">
			Adem&aacute;s, puede plantear un trabajo de investigaci&oacute;n sobre la elaboraci&oacute;n de una cronolog&iacute;a del canal (para ello pueden basarse en este art&iacute;culo [<a href="https://www.youtube.com/watch?v=MaUrwuUSLsg" target="_blank">VER</a>] y la b&uacute;squeda de informaci&oacute;n sobre el canal de Suez, en el que habr&aacute; de incluirse un resumen cronol&oacute;gico de su historia.&nbsp;</p>
		<p class="normal">
			Ap&oacute;yese en la siguiente informaci&oacute;n para comentar con los estudiantes los antedecedentes de la p&eacute;rdida de Panam&aacute;:&nbsp;</p>
		<p class="normal">
			Al disolverse la <span class="negrita">Gran Colombia</span>, Panam&aacute; hab&iacute;a seguido ligada a Colombia. En 1841 y 1853 se proclam&oacute; <span class="negrita">independiente </span>por algunos meses, con el nombre de <span class="negrita">Estado del Istmo de Panam&aacute;</span>.La importancia del istmo como puente de comunicaci&oacute;n entre el Atl&aacute;ntico y el Pac&iacute;fico se acrecent&oacute; con la colonizaci&oacute;n de la costa oeste estadounidense y el descubrimiento de oro en California. En 1846, el presidente de Colombia, <span class="negrita">Tom&aacute;s Cipriano Mosquera</span>, <span class="negrita">concedi&oacute; a Estados Unidos</span> los derechos de construcci&oacute;n de un <span class="negrita">ferrocarril </span>en la zona. <span class="negrita">Francia </span>y el <span class="negrita">Reino Unido</span> se interesaron en la construcci&oacute;n de un canal interoce&aacute;nico.</p>
		<p>
			<span class="negrita">Francia </span>hizo un intento de construcci&oacute;n del canal pero en un momento los costos fueron insostenibles y el proyecto <span class="negrita">quebr&oacute;</span>, lo que facilit&oacute; que quedara en manos de <span class="negrita">Estados Unidos</span>, que aliado con las &eacute;lites paname&ntilde;as propici&oacute; la <span class="negrita">separaci&oacute;n de Panam&aacute; en 1903</span>. Colombia no reconoci&oacute; la independencia paname&ntilde;a hasta 1914; en 1921, un tratado delimit&oacute; las fronteras entre ambos pa&iacute;ses.</p>
		<p class="normal">
			En 1903, el gobierno paname&ntilde;o firm&oacute; el <span class="negrita">tratado Hay-Bunau-Varilla</span>, que <span class="negrita">cedi&oacute; a Estados Unidos</span>,<span class="negrita"> a perpetuidad</span>, la zona del canal de Panam&aacute;, a cambio de una cuota anual. Las condiciones estipuladas en el tratado significaban, de hecho, la plena soberan&iacute;a estadounidense sobre la zona; la devoluci&oacute;n de la soberan&iacute;a a Panam&aacute; ser&iacute;a desde entonces la base del movimiento nacionalista paname&ntilde;o.</p>
	</body>
</html>
