<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera3">
			La Federaci&oacute;n de Provincias Unidas del Centro de Am&eacute;rica</p>
		<p class="normal">
			De los varios intentos de uni&oacute;n centroamericana, promovidos en el siglo XIX en el territorio de la que fue Capitan&iacute;a General de Guatemala (provincias de Chiapas, Soconusco, Guatemala, Honduras, El Salvador, Nicaragua, Costa Rica), el de la Federaci&oacute;n de Provincias Unidas del Centro de Am&eacute;rica fue el &uacute;nico que se concret&oacute;, en 1823.</p>
		<p class="normal">
			Pero antes de ello, Centroam&eacute;rica vivi&oacute; profundas dificultades para lograr su emancipaci&oacute;n. Bajo el r&eacute;gimen colonial, las provincias centroamericanas soportaban el monopolio y la dominaci&oacute;n de la metr&oacute;poli y de la Capitan&iacute;a General de Guatemala, esto dificult&oacute; una unidad de criterio a la hora de la emancipaci&oacute;n.</p>
		<p class="normal">
			El primer movimiento de independencia, surgido en El Salvador en 1811, encontr&oacute; poco eco en Guatemala, al igual que la independencia de Guatemala (1821) en las restantes provincias. Por ello fue f&aacute;cil para M&eacute;xico que cada uno de los pa&iacute;ses centroamericanos se anexara a su Imperio en 1821. Esta anexi&oacute;n dur&oacute; hasta 1823, cuando cay&oacute; el emperador Agust&iacute;n de It&uacute;rbide y se proclam&oacute; la Independencia absoluta de Centroam&eacute;rica, con la siguiente Declaraci&oacute;n:</p>
		<p class="normal">
			<span class="negrita">Declaraci&oacute;n de Independencia Absoluta de Centroam&eacute;rica</span></p>
		<p>
			&quot;Los Representantes de las Provincias Unidas del Centro de Am&eacute;rica, congregadas a virtud de la convocatoria, dada en esta ciudad, a 15 de septiembre de 1821 y renovada en 29 de marzo del corriente a&ntilde;o, con el importante objeto de pronunciar sobre la independencia y libertad de los pueblos, nuestros comitentes sobre su rec&iacute;proca uni&oacute;n: sobre su gobierno; y sobre todos los dem&aacute;s puntos contenidos en la memorable acta del citado d&iacute;a 15 de Septiembre, que adopt&oacute; entonces la mayor&iacute;a de los pueblos de este vasto territorio, y a que se han adherido posteriormente todos los dem&aacute;s, que hoy se hallan representados en esta Asamblea general.</p>
		<p>
			Despu&eacute;s de examinar, con todo el detenimiento y madurez que exige la delicadeza y entidad de los objetos con que somos congregados, as&iacute; la acta expresada de Setiembre de 21 y la de 5 de enero de 1822, como tambi&eacute;n el decreto del Gobierno Provisorio de esta provincia, de 29 de Marzo &uacute;ltimo, y todos los documentos concernientes al objeto mismo de nuestra reuni&oacute;n.</p>
		<p>
			Despu&eacute;s de traer a la vista todos los datos necesarios para conocer el estado de la poblaci&oacute;n, riqueza, recursos, situaci&oacute;n local, extensi&oacute;n y dem&aacute;s circunstancias de los pueblos que ocupan el territorio antes llamado reino de Guatemala.</p>
		<p>
			Habiendo discutido la materia: o&iacute;do el informe de las diversas comisiones que han trabajado para acumular y presentar a esta Asamblea todas las luces posibles acerca de los puntos indicados: teniendo presente cuando puede requerirse para el establecimiento de un nuevo Estado; y tomando en consideraci&oacute;n:</p>
		<p>
			PRIMERO</p>
		<p>
			Que la independencia del Gobierno Espa&ntilde;ol ha sido y es necesaria en las circunstancias de aquella Naci&oacute;n y las de toda la Am&eacute;rica: que era y es justa en s&iacute; misma y esencialmente conforme a los derechos sagrados de la naturaleza: que la demandaba imperiosamente las luces del siglo, las necesidades del Nuevo Mundo y todos los m&aacute;s caros intereses de los pueblos que lo habitan.</p>
		<p>
			Que la naturaleza misma resiste la dependencia de esta parte del globo, separada por un oc&eacute;ano inmenso de la que fue su metr&oacute;poli, y con la cual le es imposible mantener la inmediata y frecuente comunicaci&oacute;n, indispensable entre pueblos que forman un solo Estado.</p>
		<p>
			Que la experiencia de m&aacute;s de trescientos a&ntilde;os manifest&oacute; a la Am&eacute;rica que su felicidad era del todo incompatible con la nulidad a que la reduc&iacute;a la triste condici&oacute;n de colonia de una peque&ntilde;a parte de Europa.</p>
		<p>
			Que la arbitrariedad, con que fue gobernada por la Naci&oacute;n Espa&ntilde;ola, y la conducta que &eacute;sta observ&oacute; constantemente, desde la conquista, excit&oacute; en los pueblos &eacute;l m&aacute;s ardiente deseo de recobrar sus derechos usurpados.</p>
		<p>
			Que, a impulsos de tan justos sentimientos, todas las provincias de Am&eacute;rica sacudieron el yugo que las oprimi&oacute; por espacio de tres siglos: que las que pueblan el antiguo reino de Guatemala proclamaron gloriosamente su independencia en los &uacute;ltimos meses del a&ntilde;o 1821; y que la resoluci&oacute;n de conservarla y sostenerla es el voto general y uniforme de todos sus habitantes.</p>
		<p>
			SEGUNDO</p>
		<p>
			Considerando por otra parte: que la incorporaci&oacute;n de estas Provincias al extinguido Imperio Mejicano, verificada solo de hecho en fines de 1821 y principios de 1822, fue una expresi&oacute;n violenta, arrancada por medios viciosos e ilegales.</p>
		<p>
			Que no fue acordada ni pronunciada por &oacute;rganos ni por medios leg&iacute;timos; que por estos principios la Representaci&oacute;n Nacional del Estado Mejicano jam&aacute;s la acept&oacute; expresamente, ni pudo con derecho aceptarla; y que las providencias que acerca de esta uni&oacute;n dict&oacute; y expidi&oacute; D. Agust&iacute;n de Iturbide, fueron nulas.</p>
		<p>
			Que la expresada agregaci&oacute;n ha sido y es contra los intereses y los derechos sagrados de los pueblos, nuestros comitentes: que es opuesta a su voluntad; y que un concurso de circunstancias tan poderosas e irresistibles exigen que las Provincias del antiguo Reino de Guatemala se constituyan por s&iacute; mismas y con separaci&oacute;n del Estado Mejicano.</p>
		<p class="normal">
			Nosotros, por tanto, los Representantes de dichas Provincias, en su nombre, con su autoridad y conformes en todo con sus votos, declaramos solemnemente:</p>
		<p class="tab1">
			1&ordm; Que las expresadas Provincias, representadas en esta Asamblea, son libres e independientes de la antigua Espa&ntilde;a, de M&eacute;jico y de cualquiera otra potencia as&iacute; del antiguo, como del Nuevo Mundo; y que no son ni deben ser el patrimonio de persona ni familia alguna.</p>
		<p class="tab1">
			2&ordm; Que, en consecuencia, son y forman Naci&oacute;n Soberana, con derecho y actitud de ejercer y celebrar cuantos actos, contratos y funciones ejercen y celebran los otros pueblos libres de la tierra.</p>
		<p class="tab1">
			3&ordm; Que las Provincias sobredichas, representadas en esta Asamblea (y las dem&aacute;s espont&aacute;neamente se agreguen de las que compon&iacute;an el antiguo Reino de Guatemala), se llamar&aacute;n, por ahora, y sin perjuicio de lo que se resuelva en la Constituci&oacute;n que ha de formarse, &quot;PROVINCIAS UNIDAS DEL CENTRO DE AM&Eacute;RICA&quot;.</p>
		<p>
			Y mandamos que esta declaratoria y la acta de nuestra instalaci&oacute;n se publiquen con la debida solemnidad en este pueblo de Guatemala, y en todos y cada uno de los que se hallan representados en esta Asamblea: que se impriman y circulen: que se comuniquen a las Provincias de Le&oacute;n, Granada, Costa Rica y Chiapas y que en la forma y modo, que se acordar&aacute; oportunamente, se comuniquen tambi&eacute;n a los Gobiernos de Espa&ntilde;a, de M&eacute;jico y todos los dem&aacute;s Estados independientes de ambas Am&eacute;ricas.</p>
		<p>
			Dado en Guatemala, a primero de Julio de mil ochocientos veintitr&eacute;s.</p>
	</body>
</html>
