<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			Centauro del Llano</p>
		<p class="cabecera3">
			Cuatro a&ntilde;os combati&oacute; Guadalupe. Alcanz&oacute; a comandar a m&aacute;s de cinco mil hombres.</p>
		<p class="normal">
			Despu&eacute;s del golpe de Estado del general Rojas Pinilla contra Laureano G&oacute;mez, se pacta la paz. El encuentro entre el general y el guerrillero se produce en Tame. Rojas Pinilla se baja del avi&oacute;n, pero Guadalupe no se baja de su caballo. Despu&eacute;s, sobre el horizonte del llano serpentea la larga fila de guerrilleros que se aprestan a entregar las armas. Guadalupe altivo, cence&ntilde;o, bigotes, chaqueta guerrera, polainas, chac&oacute; azul, entrega su fusil y parec&iacute;a que en ese momento terminaba para siempre en Colombia la lucha de los hombres alzados en armas y que solo quedaban los sonoros nombres de aquellos hombres bravos, como Eliseo Vel&aacute;squez, los hermanos Fonseca, los hermanos Bautista, Dumar Aljure, el pote Rodr&iacute;guez, Gonz&aacute;lez Olmos y Eduardo Franco Isaza. Y el jefe de todos, Guadalupe. Pero pasar&iacute;an pocos a&ntilde;os hasta cuando Guadalupe viene a Bogot&aacute; para recibir un homenaje que le ofreci&oacute; el dirigente liberal Juan Lozano. Le compran un vestido de pa&ntilde;o para llevarlo al norte de la ciudad. Pero una noche en el sur lo emboscan y, fuera de su llano, extra&ntilde;o en la ciudad, la polic&iacute;a lo acribilla a balazos. M&aacute;s de cinco mil personas asisten a su entierro.<br />
			<br />
			Muri&oacute; el hombre y empez&oacute; el mito. Guadalupe expresa la aventura vital del colombiano raso, mestizo y rebelde. El campesino con raza, pobre, libre y valiente. El colombiano que siempre se rebela, desde la Conquista, en la Independencia, durante las guerras civiles, en los azarosos tiempos de este siglo que termina en guerra, como termin&oacute; hace cien a&ntilde;os otro. Intent&oacute; tard&iacute;amente, casi medio siglo tarde, una insurrecci&oacute;n que le falt&oacute; a Colombia y que pudo haber barajado mejor el destino nacional de nuestro tiempo: una revoluci&oacute;n como la mejicana. Tuvo el arrojo de Villa y el amor a la justicia en la tierra del gran Emiliano Zapata. Como ambos, cabalg&oacute; en armas y sue&ntilde;os por vastos llanos bajo soles de sangre. Cay&oacute; traicionado, como ellos. Y sobre su tumba sencilla, se levanta la dolorosa verdad de la historia latinoamericana y sobre todo colombiana: las luchas parecen ser siempre irreconciliables y jam&aacute;s terminan en los papeles oficiales de la paz. Y para los rebeldes no hay un espacio pol&iacute;tico y tampoco les es dado la oportunidad de morir de viejos. El valor de Guadalupe a&uacute;n es una leyenda en los llanos.</p>
		<p class="normal">
			(Fragmento de art&iacute;culo publicado en peri&oacute;dico El Tiempo [<a href="http://www.eltiempo.com/archivo/documento/MAM-811896" target="_blank">VER</a>].)</p>
	</body>
</html>
