<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Se espera que los estudiantes conozcan aspectos de la violencia en Colombia en el periodo del general Rojas Pinilla.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Retome con los estudiantes la explicaci&oacute;n del surgimiento de las <span class="negrita">guerrillas liberales</span> <a href="https://www.youtube.com/watch?v=Od8psATDBtU" target="_blank">[VER]</a>.</p>
		<p class="normal">
			Explique el significado de la palabra &ldquo;<span class="negrita">amnist&iacute;a</span>&rdquo;:&nbsp;acto del poder pol&iacute;tico que supone la derogaci&oacute;n de una ley penal o de su eficacia respecto a ciertos casos particulares. Estos casos suelen ser los llamados <span class="negrita">delitos pol&iacute;ticos</span>, pero la amnist&iacute;a tambi&eacute;n puede aplicarse a delitos de otro tipo, siempre que se deba a una motivaci&oacute;n de oportunidad pol&iacute;tica o de inter&eacute;s p&uacute;blico.</p>
		<p class="normal">
			En la antigua Grecia, se dio el nombre de amnist&iacute;a a una ley que ordenaba un olvido rec&iacute;proco de todas las injurias recibidas durante la guerra, con el prop&oacute;sito de evitar nuevos enfrentamientos. En la actualidad, se ha configurado como una causa de extinci&oacute;n de la responsabilidad de personas condenadas por alg&uacute;n delito, y es el <span class="negrita">Estado </span>el que&nbsp;tiene la <span class="negrita">potestad de concederla</span>. La concesi&oacute;n de la amnist&iacute;a implica, en primer lugar, que no puedan perseguirse ya los hechos delictivos por los que hayan sido condenados y amnistiados los reos. En segundo lugar, trae como consecuencia la extinci&oacute;n de la condena impuesta por el delito, al igual que todos sus efectos. En tercer lugar, implica la cancelaci&oacute;n de los antecedentes penales.</p>
		<p class="normal">
			La amnist&iacute;a, sin embargo, no acarrea la liberaci&oacute;n de la responsabilidad civil por el delito, ya que si ello fuera as&iacute; se lesionar&iacute;an de forma evidente los derechos de las v&iacute;ctimas y de los perjudicados por el delito, al no repar&aacute;rseles el da&ntilde;o causado.<br />
			<br />
			Lea con los estudiantes el fragmento del art&iacute;culo de El Tiempo incluido en la Ficha del estudiante.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Pida a los estudiantes que busquen informaci&oacute;n y preparen un debate sobre las causas y consecuencias del surgimiento de las guerrillas. P&iacute;dales que tengan en cuenta la guerra de los Mil D&iacute;as, la Regeneraci&oacute;n, la Hegemon&iacute;a conservadora y Rep&uacute;blica liberal.</p>
		<p class="normal">
			En el &iacute;tem Investiga de la presentaci&oacute;n se solicita a los estudiantes que busquen informaci&oacute;n sobre Efra&iacute;n Gonz&aacute;lez, para que comparen su biograf&iacute;a con la de Guadalupe Salcedo. Esta &uacute;ltima se aborda en la Ficha del estudiante.</p>
	</body>
</html>
