<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta secuencia de im&aacute;genes presenta los distintos tipos de recursos naturales que existen y c&oacute;mo se pueden aprovechar para producir energ&iacute;as limpias y renovables.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Proponemos una serie de preguntas para comprobar cu&aacute;les son las ideas previas de los estudiantes sobre los recursos y las energ&iacute;as renovables:</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l es la diferencia entre un recurso natural renovable y uno no renovable?</p>
		<p class="tab1">
			- &iquest;Tienen todos los pa&iacute;ses acceso a los recursos renovables?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las ventajas e inconvenientes que presentan los recursos naturales a la hora de producir energ&iacute;a?</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Para sacar un mayor partido a la secuencia de im&aacute;genes, sugerimos una serie de preguntas destinadas a hacer reflexionar a los estudiantes en torno a los recursos naturales renovables:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; pasar&iacute;a si en lugar de utilizar petr&oacute;leo utiliz&aacute;semos de forma generalizada biocombustibles?</p>
		<p class="tab1">
			- &iquest;Eres partidario&nbsp;de utilizar las energ&iacute;as renovables? &iquest;Cu&aacute;les son las ventajas e inconvenientes que presentan?</p>
		<p class="tab1">
			- &iquest;Crees que nuestro sistema econ&oacute;mico podr&iacute;a prescindir de las energ&iacute;as no renovables?</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para completar la explicaci&oacute;n, le proponemos plantear a los estudiantes la lectura de un art&iacute;culo sobre&nbsp;la situaci&oacute;n de las energ&iacute;as renovables en Colombia [<a href="http://www.portafolio.co/economia/finanzas/colombia-le-apuesta-fuerte-energias-renovables-52158" target="_blank">VER</a>]:</p>
		<p class="tab1">
			- &iquest;Qu&eacute; recursos energ&eacute;ticos han sido los m&aacute;s utilizados en Colombia? &iquest;Qu&eacute; recursos se utilizaron menos?</p>
		<p class="tab1">
			<span style="line-height: 1em; font-size: 1em;">- &iquest;Qu&eacute; ventajas tienen las energ&iacute;as renovables para las zonas rurales?</span></p>
		<p class="tab1">
			- <span style="line-height: 1em; font-size: 1em;">&iquest;Qu&eacute; importancia tienen los parques e&oacute;licos en el pa&iacute;s?</span></p>
		<p class="tab1">
			- &iquest;Cu&aacute;les son las posibilidades de acceder a la energ&iacute;a geot&eacute;rmica en Colombia?</p>
	</body>
</html>
