<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera2">
			El federalismo como principio del gobierno durante los gobiernos liberales colombianos de la segunda mitad del siglo XIX</p>
		<p class="normal">
			Desde la mitad del siglo XIX hasta el periodo de la Regeneraci&oacute;n, la tendencia pol&iacute;tica dominante en la organizaci&oacute;n de Colombia fue el <span class="negrita">federalismo </span>[<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=80411&amp;ruta=Buscador" target="_blank">VER</a>]. En ese entonces, las clases dirigentes liberales buscaban estrategias para conducir al pa&iacute;s por los caminos de la <span class="negrita">modernizaci&oacute;n </span>y de los <span class="negrita">mercados internacionales</span>.</p>
		<p class="normal">
			Con base en el principio del federalismo, algunas de las acciones que emprendieron los liberales para conseguir dichos objetivos fueron:</p>
		<p class="tab1">
			- La creaci&oacute;n de <span class="negrita">estados federales soberanos</span>, empezando por Panam&aacute; (1855) y que continu&oacute; con Antioquia, Bol&iacute;var, Boyac&aacute;, Cauca, Cundinamarca, Magdalena, Santander y Tolima, que formaron los <span class="negrita">Estados Unidos de Colombia</span> [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=555913&amp;ruta=Buscador" target="_blank">VER</a>].</p>
		<p class="tab1">
			- La supremac&iacute;a de lo <span class="negrita">provincial</span> sobre lo <span class="negrita">nacional</span>. Por ello se le cambi&oacute; el nombre a la rep&uacute;blica por el de Estados Unidos de Colombia, entre 1863 y 1886.</p>
		<p class="tab1">
			- El otorgarle mayor <span class="negrita">autonom&iacute;a</span> a los gobiernos regionales, lo cual incluy&oacute;:</p>
		<p class="tab2">
			- Trasferencia de rentas.<br />
			- Emisi&oacute;n de sus propias constituciones estatales.<br />
			- Manejo de sus procesos electorales y determinaci&oacute;n de la ley electoral.<br />
			- Formaci&oacute;n de poderosos ej&eacute;rcitos regionales.<br />
			- Libertad en el comercio de armas.<br />
			- Nombramiento directo de los funcionarios.<br />
			- Organizaci&oacute;n de la educaci&oacute;n.</p>
		<p class="tab1">
			- <span class="negrita">Restricci&oacute;n </span>de los poderes <span class="negrita">presidenciales </span>y reducci&oacute;n de la capacidad del <span class="negrita">gobierno central</span> para intervenir en los asuntos locales.</p>
		<p class="tab1">
			- Reducci&oacute;n del tama&ntilde;o del <span class="negrita">Ej&eacute;rcito Nacional</span> que respaldara al Ejecutivo frente a los <span class="negrita">ej&eacute;rcitos de los estados</span>.</p>
		<p class="tab1">
			- Separaci&oacute;n <span class="negrita">Iglesia-Estado</span>.</p>
		<p class="normal">
			Entre las consecuencias de estas reformas se cuenta el <span class="negrita">impulso del modelo agroexportador </span>[<a href="http://www.revistacredencial.com/credencial/historia/temas/tabaco-quina-y-anil-en-el-siglo-xix" target="_blank">VER</a>]. Este favoreci&oacute; el <span class="negrita">monopolio</span> del poder de <span class="negrita">terratenientes y grandes productores</span>, desfavoreciendo a artesanos y comerciantes. Adem&aacute;s, la tarea del desarrollo y la modernizaci&oacute;n qued&oacute; bajo la responsabilidad de los estados, lo cual contribuy&oacute; a la <span class="negrita">frustraci&oacute;n de algunos proyectos de alcance nacional</span>, como los ferrocarriles.</p>
		<p class="normal">
			Tambi&eacute;n <span class="negrita">se excluy&oacute; a las comunidades ind&iacute;genas, negras y de las regiones perif&eacute;ricas</span>, que no solo quedaron por fuera del proyecto de naci&oacute;n, sino que fueron vistas como obst&aacute;culos hacia la civilizaci&oacute;n.</p>
		<p class="normal">
			Asimismo, la lucha partidista por el control del poder pol&iacute;tico se traslad&oacute; hacia el interior de los estados, en los que se vivieron diferentes <span class="negrita">procesos de conflicto</span>. Ello tambi&eacute;n implic&oacute; la puja de los partidos por el control los estados. Los <span class="negrita">ej&eacute;rcitos estatales</span> se hicieron m&aacute;s fuertes que el <span class="negrita">Ej&eacute;rcito Nacional</span>, por lo cual los gobiernos centrales nunca lograron ejercer control o intervenir en las disputas y guerras entre los diferentes estados. Estas inclu&iacute;an el <span class="negrita">secuestro </span>de l&iacute;deres de otros estados y el cobro de una recompensa por su liberaci&oacute;n.</p>
		<p class="normal">
			El sistema federal <span class="negrita">descentraliz&oacute; la guerra</span>: en todo el periodo de predominio radical solo se desat&oacute; una guerra de alcance nacional, mientras que se dieron cuarenta luchas regionales.</p>
	</body>
</html>
