<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Exponer el funcionamiento del federalismo como principio clave del gobierno de las &eacute;lites colombianas entre 1853 y 1885.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			P&iacute;dales a los estudiantes que recuerden las instituciones del orden colonial y escr&iacute;balas en el tablero. Determine con ellos cu&aacute;l era su impacto en la sociedad colombiana de la primera mitad del siglo XIX, antes de las reformas liberales.</p>
		<p class="normal">
			Caracterice el contexto pol&iacute;tico europeo, norteamericano y latinoamericano de medidados del siglo XIX. Enfatice en las reformas liberales que, entonces, estaban en auge en el mundo occidental.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Luego de la pantalla de inicio, preg&uacute;nteles a los estudiantes qui&eacute;n es el personaje de la pantalla 2. Com&eacute;nteles que es Tom&aacute;s Cipriano de Mosquera, primer presidente del periodo hegem&oacute;nico liberal y promotor de la Constituci&oacute;n de 1863 [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=149135&amp;ruta=Buscador" target="_blank">VER</a>]. Indague por&nbsp; los peligros que un Estado central y unitario significaban para los liberales.</p>
		<p class="normal">
			Invite a los estudiantes a mencionar las caracter&iacute;sticas del modelo federal de los Estados Unidos, correspondientes a la pantalla 3 [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=77977&amp;ruta=Buscador" target="_blank">VER</a>]. Ll&eacute;velos a pensar por qu&eacute; este modelo sirvi&oacute; como fundamento a los liberales radicales de mitad de siglo en Colombia.</p>
		<p class="normal">
			P&iacute;dales a los estudiantes que recueden qui&eacute;n fue Francisco de Paula Santander (imagen de la pantalla 4) y en qu&eacute; consisti&oacute; el &quot;santanderismo&quot; [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=143413&amp;ruta=Buscador" target="_blank">VER</a>]. Haga que planteen ideas sobre por qu&eacute; este personaje es el fundador del federalismo en nuestro pa&iacute;s.</p>
		<p class="normal">
			Resalte en el mapa de la pantalla 5 los nueve estados que conformaron los Estados Unidos de Colombia [<a href="/BCRedir.aspx?URL=/encyclopedia/default.asp?idreg=555913&amp;ruta=Buscador" target="_blank">VER</a>]. Invite a los estudiantes a pensar en las ventajas y desventajas que el modelo federalista tendr&iacute;a para el pa&iacute;s.</p>
		<p class="normal">
			Mediante la pantalla 6, explique el funcionamiento del federalismo como principio clave del gobierno de las &eacute;lites colombianas entre 1853 y 1885.</p>
		<p class="normal">
			Las pantallas 7 a 9 le permitir&aacute;n abordar las consecuencias negativas de este modelo:</p>
		<p class="tab1">
			- El monopolio del poder en cada estado por parte de terratenientes y grandes productores. Un ejemplo es el alem&aacute;n Geo von Lengerke, a quien se le asignaron numerosos terrenos bald&iacute;os en Santander para la producci&oacute;n y exportaci&oacute;n de la quina.</p>
		<p class="tab1">
			- La desconexi&oacute;n entre las regiones por las dificultades geogr&aacute;ficas, a pesar del impulso tecnol&oacute;gico a los medios de comunicaci&oacute;n por parte del gobierno. En la imagen, un camino de madera en 1875.</p>
		<p class="tab1">
			- La imposibilidad del Estado nacional de interferir en las luchas pol&iacute;ticas que se presentaban al interior de cada estado, incluso cuando se tomaban presos de otros estados para cobrar un rescate.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Consolide lo aprendido en el recurso por medio de la identificaci&oacute;n de las tensiones entre las fuerzas sociales que se disputaban el control del gobierno colombiano a mediados del siglo XIX.</p>
		<p class="normal">
			Para ello, organice a los estudiantes en ocho grupos y haga que cada grupo trabaje las tensiones entre el desarrollo de estos conceptos en la Colombia la segunda mitad del siglo XIX:</p>
		<p class="tab1">
			- Federalismo / Centralismo</p>
		<p class="tab1">
			- Autonom&iacute;a / Dependencia</p>
		<p class="tab1">
			- Regi&oacute;n / Naci&oacute;n</p>
		<p class="tab1">
			- Legislativo / Ejecutivo</p>
		<p class="tab1">
			- Congreso / Presidente</p>
		<p class="tab1">
			- Artesanos y comerciantes / Terratenientes</p>
		<p class="tab1">
			- Liberales / Conservadores</p>
		<p class="tab1">
			- Estado / Iglesia</p>
		<p class="normal">
			Invite a cada grupo a que exponga su trabajo. Finalice la sesi&oacute;n aludiendo al acuerdo que existi&oacute; entre las &eacute;lites pol&iacute;ticas sobre la pertinencia del federalismo como principio de gobierno durante esta &eacute;poca.</p>
	</body>
</html>
