<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f4">
<main title="Normas y sociedades humanas" path="imagenDummy-MotorF.jpg" buttonsHeight="53">
</main>
<questions respCorrecta="Respuesta correcta." respIncorrecta="Respuesta incorrecta.">
<question title="¿Con qué fines fueron creadas las normas en el Paleolítico?" path="imagenDummy-MotorF.jpg">
<answers>
<answer correct="1">
<text><![CDATA[sobrevivir]]></text>
<explanation width="394"><![CDATA[<p><span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:verdana,arial,sans-serif; font-size:18px">Las normas en las primeras sociedades buscaban sobrevivir&nbsp;por las dif&iacute;ciles condiciones del medio.</span></p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[convivir]]></text>
<explanation width="394"><![CDATA[<p>Las normas establecidas lograban una convivencia tal que les permitiera mantenerse unidos en condiciones tan dif&iacute;ciles.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<ol>
	<li>Las normas en las primeras sociedades</li>
</ol>

<ul>
	<li>
	<p>Durante el <strong>Paleol&iacute;tico</strong> la necesidad de los seres humanos de agruparse para unir sus esfuerzos en la lucha por la sobrevivencia, gener&oacute; la necesidad de crear una serie de normas que permitieran solucionar las dificultades que se presentaban en la <strong>convivencia</strong>.</p>
	</li>
	<li>
	<p>El cumplimiento de las normas fue importante para la <strong>supervivencia</strong> humana, pues su incumplimiento tra&iacute;a consecuencias en las relaciones entre las personas.</p>
	</li>
</ul>
]]></text>
</info>
</question>
<question title="El comportamiento humano se regulaba a través de:" path="imagenDummy-MotorF.jpg">
<answers>
<answer correct="1">
<text><![CDATA[normas]]></text>
<explanation width="394"><![CDATA[<p>El comportamiento humano debe regularse para que no da&ntilde;e a los dem&aacute;s ni a s&iacute; mismo.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[obligaciones]]></text>
<explanation width="394"><![CDATA[<p>Las normas traen obligaciones que permiten el cumplimineto de los deberes de las personas que conforman una comunidad.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[prohibiciones]]></text>
<explanation width="394"><![CDATA[<p>Toda norma se crea para evitar conductas negativas para la sociedad, dejando claro que est&aacute; o no est&aacute; permitido.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[sanciones]]></text>
<explanation width="394"><![CDATA[<p><span style="background-color:rgb(255, 255, 255); color:rgb(51, 51, 51); font-family:verdana,arial,sans-serif; font-size:18px">Los individuos se someten a las consecuencias de sus actos, si &eacute;stos son negativos ser&aacute;n sancionados de acuerdo a las normas que los rigen.</span></p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Las normas y la vida social.</p>

<ul>
	<li>
	<p>La historia de la humanidad ha sido una historia de convivencia. La necesidad de agruparse y vivir en comunidad permiti&oacute; la evoluci&oacute;n de la especie organizada en peque&ntilde;os grupos de <strong>primates</strong> hasta llegar a una poblaci&oacute;n de m&aacute;s de 7.000 millones de personas.</p>
	</li>
	<li>
	<p>La creaci&oacute;n de normas signific&oacute; regular el comportamiento humano, para evitar la violencia, el individualismo, la codicia entre otros.</p>
	</li>
	<li>
	<p>El comportamiento de las personas se regula a trav&eacute;s de las &nbsp;normas que traen&nbsp; obligaciones, &nbsp;expresan mandatos o prohibiciones y generan las sanciones cuyo fin es corregir las malas acciones. Cada sociedad dependiendo de su entorno y necesidades cre&oacute; sus propias normas.</p>
	</li>
	<li>
	<p>El sistema de normas fue creando el concepto de lo que se considera bueno o malo para la vida de sus integrantes, por ello los valores no eran iguales en todas las sociedades.</p>
	</li>
</ul>
]]></text>
</info>
</question>
<question title="¿Qué valores ayudan a fortalecer las normas?" path="imagenDummy-MotorF.jpg">
<answers>
<answer correct="1">
<text><![CDATA[la convivencia]]></text>
<explanation width="394"><![CDATA[<p>las normas son la base de la convivencia humana, sin ellas no podr&iacute;a ser posible ninguna organizaci&oacute;n social.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[El bien común]]></text>
<explanation width="394"><![CDATA[<p>Las normas evitan el individualismo, buscando el bien para todos y no solo para unas personas.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[La educación]]></text>
<explanation width="394"><![CDATA[<p>Las normas permiten construir los valores que se van a transmitir a las generaciones futuras permitiendo su desarrollo.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[La seguridad]]></text>
<explanation width="394"><![CDATA[<p>Las personas que observan las normas construyen una convivencia pac&iacute;fica de respeto y tolerancia aptas para vivir.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Importancia de las normas.</p>

<p>La Construcci&oacute;n de normas desde&nbsp; las primeras sociedades hasta la actualidad ha permitido:</p>

<ul>
	<li>
	<p>Hacer posible la convivencia</p>
	</li>
	<li>
	<p>Permitir conocer los valores de una <strong>cultura</strong></p>
	</li>
	<li>
	<p>Crear el principio del bien com&uacute;n por encima del inter&eacute;s individual.</p>
	</li>
	<li>
	<p>Establecer la diferencia entre lo que es bueno y malo, ocasiona beneficios al grupo social.</p>
	</li>
	<li>
	<p>Permitir la unidad b&aacute;sica&nbsp; familiar, la educaci&oacute;n, el trabajo y el desarrollo de la sociedad.</p>
	</li>
	<li>
	<p>Generar una sensaci&oacute;n de confianza y seguridad en las personas.</p>
	</li>
</ul>
]]></text>
</info>
</question>
<question title="¿Cuáles son las clases de normas creadas por la sociedad?" path="imagenDummy-MotorF.jpg">
<answers>
<answer correct="0">
<text><![CDATA[sociales]]></text>
<explanation width="394"><![CDATA[<p>Constru&iacute;das para mejorar el trato entre las personas basado&nbsp;en el respeto.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[religiosas]]></text>
<explanation width="394"><![CDATA[<p>Las sociedades han considerado la necesidad de establecer relaciones de obediencia y respeto con sus divinidades y creencias.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[morales]]></text>
<explanation width="394"><![CDATA[<p>Las sociedades construyen un conjunto de valores destinados a identificar lo bueno y lo malo, guiando el comportamiento de la persona hacia la reflexi&oacute;n de sus actos.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[jurídicas]]></text>
<explanation width="394"><![CDATA[<p>Son las normas que expresan un deber, si no se cumplen se hacen merecedores de una sanci&oacute;n. Ellas&nbsp;hacen posible la vida social.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Clases de normas</p>

<p>La vida en sociedad cre&oacute; la necesidad de adoptar diferentes clases de normas que regularan la conducta entre las personas, &nbsp;las relaciones con sus divinidades y con sus gobernantes</p>

<p>&nbsp;Las clases de normas son:</p>

<ul>
	<li>
	<p><strong>Sociales</strong>: Construidas para regular el trato a las dem&aacute;s personas y el comportamiento en situaciones de la vida cotidiana.</p>
	</li>
	<li>
	<p><strong>Religiosas</strong>: Buscan regular las relaciones con Dios y se considera que son creadas por &eacute;l.</p>
	</li>
	<li>
	<p><strong>Morales:</strong> Buscan regular la conducta de las personas orientadas a lo que es justo o injusto, bueno o malo.</p>
	</li>
	<li>
	<p><strong>Jur&iacute;dicas</strong>: Son creadas para garantizar los deberes y derechos de las personas, con sanciones para quienes no se rijan a ellas.</p>
	</li>
</ul>
]]></text>
</info>
</question>
<question title="Las normas suelen usarse en dos sentidos que son:" path="imagenDummy-MotorF.jpg">
<answers>
<answer correct="1">
<text><![CDATA[amplio]]></text>
<explanation width="394"><![CDATA[<p>Se aplica a toda norma que puede ser obligatoria o no.&nbsp;<strong>Dar el diezmo</strong>&rdquo; o &ldquo;<strong>confesarse</strong>&rdquo; es una norma religiosa que se vive en comunidades cristianas y en religiones como la jud&iacute;a o musulmana, pero no tiene relevancia jur&iacute;dica.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[estricto]]></text>
<explanation width="394"><![CDATA[<p>El sentido estricto Corresponde a las normas que imponen derechos y deberes.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<ol>
	<li>Las normas se usan en dos sentidos:</li>
</ol>

<ul>
	<li>
	<p>Uno <strong>amplio</strong> donde se considera la norma como una regla de comportamiento que puede ser obligatorio o no. Por ejemplo: &ldquo;<strong>Saludar</strong> <strong>al entrar a un sitio</strong>&rdquo; es importante desde el punto de vista de la urbanidad pero no es relevante desde el derecho. &ldquo;<strong>Dar el diezmo</strong>&rdquo; o &ldquo;<strong>confesarse</strong>&rdquo; es una norma religiosa que se vive en comunidades cristianas y en religiones como la jud&iacute;a o musulmana, pero no tiene relevancia jur&iacute;dica.</p>
	</li>
	<li>
	<p>Y otro <strong>estricto</strong>: Cuando las normas imponen deberes y derecho, entonces se convierten en ley y su cumplimiento es obligatorio. &ldquo;<strong>No matar</strong>&rdquo; es una conducta que regula la vida social. Igualmente est&aacute; en las normas religiosas: &ldquo;<strong>no matar&aacute;s</strong>&rdquo;. Moralmente se considera la &ldquo;<strong>vida sagrada</strong>&rdquo;. Desde las normas jur&iacute;dicas se consagra el delito denominado &ldquo;<strong>homicidio</strong>&rdquo;.&nbsp;</p>
	</li>
</ul>
]]></text>
</info>
</question>
<question title="¿Qué nombre reciben las sociedades cuyo gobierno se consideraba ejercido por Dios?" path="imagenDummy-MotorF.jpg">
<answers>
<answer correct="1">
<text><![CDATA[teocráticas]]></text>
<explanation width="394"><![CDATA[<p>Se llaman teocr&aacute;ticas las primeras sociedades que consideraban a su soberabo descendiente de Dios.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Las normas religiosas tienen como fin crear una sociedad mejor, para los pueblos que las siguen piensan que son &nbsp;se&ntilde;aladas por Dios. El cumplimiento de dichas normas ocasionan premios y castigos pero en una vida posterior a la muerte. No tienen un car&aacute;cter obligatorio sino para el grupo social o individuo que crea en ellas.</p>

<p>Las normas religiosas fueron las primeras, pues las sociedades m&aacute;s antiguas fueron <strong>teocr&aacute;ticas</strong> y la religi&oacute;n jugaba un papel fundamental en la regulaci&oacute;n de la vida social y la obediencia al <strong>soberano</strong>, pues &eacute;ste era considerado un Dios. En los templos, <strong>or&aacute;culos</strong> y dem&aacute;s lugares sagrados, se realizaban contratos y sus habitantes tem&iacute;an los severos castigos de los dioses, de no cumplir su voluntad.</p>
]]></text>
</info>
</question>
<question title="¿A qué religiones corresponden las siguientes normas?" path="imagenDummy-MotorF.jpg">
<answers>
<answer correct="1">
<text><![CDATA[Judaísmo]]></text>
<explanation width="394"><![CDATA[<p>&Eacute;sta &nbsp;religi&oacute;n se basa en la Biblia y la Tor&aacute;, que recogen el contenido de la revelaci&oacute;n de Dios al pueblo de Israel.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[Cristianismo]]></text>
<explanation width="394"><![CDATA[<p>El cristianismo basa su creencia en la salvaci&oacute;n del alma a trav&eacute;s de la oraci&oacute;n y la fe.</p>
]]></explanation>
</answer>
<answer correct="1">
<text><![CDATA[Musulmana]]></text>
<explanation width="394"><![CDATA[<p>La religi&oacute;n musulmana obliga a orar 5 veces al d&iacute;a mirando hacia la Meca.</p>
]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
<answer correct="0">
<text><![CDATA[]]></text>
<explanation width="394"><![CDATA[]]></explanation>
</answer>
</answers>
<info path="">
<text><![CDATA[<p>Algunas normas religiosas</p>

<p>Las siguientes regulaciones son ejemplos de normas religiosas:</p>

<ul>
	<li>
	<p>El <strong>juda&iacute;smo</strong>, solo considera la existencia de un &uacute;nico Dios, y no permiteim&aacute;genes para representarlo y adorarle. Tienen prohibiciones con ciertos alimentos, evitan mezclar alimentos l&aacute;cteos con la carne.</p>
	</li>
	<li>
	<p>El <strong>cristianismo</strong> cree en la salvaci&oacute;n del alma a trav&eacute;s de la <strong>fe y la oraci&oacute;n</strong>, se debe amar a Dios y al pr&oacute;jimo de la misma manera y se siguen los diez mandamientos como el <strong>perd&oacute;n de las ofensas</strong>.</p>
	</li>
	<li>
	<p>En la religi&oacute;n <strong>musulmana</strong> se encuentran normas como el <strong>decoro</strong> y la <strong>generosidad</strong>, no es l&iacute;cito el consumo de cerdo, alcohol y las drogas. Se debe orar cinco veces al d&iacute;a mirando hacia la Meca, dar limosna, ayunar durante el ramad&aacute;n y peregrinar a la <strong>Meca.</strong></p>
	</li>
</ul>
]]></text>
</info>
</question>
</questions>
</engine>