<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="La difusión del estilo de vida global" >
<section title="Presentación" path="imagendummy_motorf.jpg" pathAmp="imagendummy_motorf.jpg" image1Text="&lt;p&gt;El desarrollo de tecnolog&amp;iacute;as de la comunicaci&amp;oacute;n es uno de los grandes pilares de la globalizaci&amp;oacute;n.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[<p>La globalizaci&oacute;n ha tra&iacute;do consigo un sin n&uacute;mero de cambios y transformaciones en muchos aspectos de la vida de las personas. Factores relacionados con la econom&iacute;a, la pol&iacute;tica y la cultura se han modificado de manera importante y contundente. Colombia no es la excepci&oacute;n y en su territorio y vida econ&oacute;mica y cultural se evidencian las nuevas din&aacute;micas y formas de vida que se han implantado en muchos lugares del mundo.</p>

<p>Ejemplo de lo anterior es la participaci&oacute;n en tratados econ&oacute;micos y acuerdos a nivel internacional, el esmero por llevar unas mejores relaciones diplom&aacute;ticas con otros pa&iacute;ses, el auge en la implementaci&oacute;n y uso de tecnolog&iacute;as, la participaci&oacute;n en mercados internacionales y el intercambio a nivel cultural a trav&eacute;s de festivales, exposiciones, conciertos y dem&aacute;s eventos que se desarrollan dentro del marco de las industrias culturales.</p>

<p><strong>El objetivo de este ejercicio es identificar aspectos que se han hecho presentes en la vida de las personas con el proceso de globalizaci&oacute;n.</strong></p>

<p>Antes de desarrollar el ejercicio, es importante que conozcas conceptos como:</p>

<ul>
	<li>Globalizaci&oacute;n pol&iacute;tica <a href="http://recursostic.educacion.es/secundaria/edad/4esoetica/quincena9/quincena9_contenidos_3d.htm" target="_blank">[VER]</a>.</li>
	<li>Globalizaci&oacute;n cultural <a href="http://recursostic.educacion.es/secundaria/edad/4esoetica/quincena9/quincena9_contenidos_3b.htm" target="_blank">[VER]</a>.</li>
	<li>Globalizaci&oacute;n econ&oacute;mica <a href="https://www.amschool.edu.sv/Paes/civica/la_globalizaci%C3%B3n_econ%C3%B3mica.htm" target="_blank">[VER]</a>.</li>
	<li>Internet <a href="http://www.wordreference.com/definicion/internet" target="_blank">[VER]</a>.</li>
	<li>Cibercultura <a href="http://www.google.com.co/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;frm=1&amp;source=web&amp;cd=11&amp;ved=0ahUKEwijjOXp4d_MAhXCmR4KHQzECWoQFghTMAo&amp;url=http%3A%2F%2Fwww.elespectador.com%2Fnoticias%2Factualidad%2Festa-transformando-cibercultura-nuestra-vida-cotidiana-articulo-553379&amp;usg=AFQjCNEoMgVpkJxJLDRaq_Vv6zdbr0USKg" target="_blank">[VER]</a>.</li>
</ul>

<p>Tambi&eacute;n debes tener claridad sobre aspectos como:</p>

<ul>
	<li>&iquest;Cu&aacute;l ha sido el papel de la tecnolog&iacute;a en los procesos de globalizaci&oacute;n?</li>
	<li>&iquest;Qu&eacute; cambios ha tra&iacute;do la tecnologizaci&oacute;n de la vida cotidiana?</li>
	<li>&iquest;Cu&aacute;l ha sido el impacto de la globalizaci&oacute;n en la comunicaci&oacute;n y las diferentes maneras que las personas tienen para comunicarse?</li>
</ul>
]]></section>
<section title="Tarea" path="imagendummy_motorf.jpg" pathAmp="imagendummy_motorf.jpg" image1Text="&lt;p&gt;La globalizaci&amp;oacute;n ha tra&amp;iacute;do consigo un auge en el consumo y el crecimiento de multinacionales.&lt;/p&gt;
" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[<p>Para desarrollar el ejercicio necesitar&aacute;s los siguientes materiales, tambi&eacute;n es importante que prestes atenci&oacute;n y sigas los pasos sugeridos:</p>

<p><strong>Material</strong></p>

<ul>
	<li>Hoja de c&aacute;lculo.</li>
	<li>Cuaderno de estudio, libros de texto y dem&aacute;s material de consulta.</li>
	<li>Papel, l&aacute;piz, borrador, computador, internet, etc.</li>
</ul>

<p><strong>Procedimiento</strong></p>

<p>1.&ordm; Consulta sobre la globalizaci&oacute;n en Colombia, desde cu&aacute;ndo y c&oacute;mo se ha dado. Puedes ayudarte con la siguiente entrevista: Globalizaci&oacute;n Colombia. En <a href="https://www.youtube.com/watch?v=7CuyZqb01PA" target="_blank">[VER]</a>.</p>

<p>2.&ordm; Tambi&eacute;n docum&eacute;ntate sobre c&oacute;mo se evidencia la globalizaci&oacute;n, para esto puedes ayudarte con videos como:</p>

<ul>
	<li>Consume hasta morir. En <a href="http://En https://www.youtube.com/watch?v=q9KgyzHA8hg" target="_blank">[VER]</a>.</li>
	<li>La comunicaci&oacute;n global: Internet. En <a href="https://www.youtube.com/watch?v=Cbah36tRdmU" target="_blank">[VER]</a>.</li>
</ul>

<p>3.&ordm; Despu&eacute;s de consultar, leer y documentarte prepara la estructura de una entrevista en la que indagues aspectos como:</p>

<ul>
	<li>&iquest;Qu&eacute; cambios econ&oacute;micos ha visto en el pa&iacute;s en las &uacute;ltimas d&eacute;cadas?</li>
	<li>&iquest;C&oacute;mo ha cambiado su vida en las &uacute;ltimas d&eacute;cadas en aspectos como la educaci&oacute;n, la salud y el trabajo?</li>
	<li>&iquest;Considera que en la actualidad es igual o m&aacute;s importante prepararse para desempe&ntilde;arse laboralmente? &iquest;Por qu&eacute;?</li>
	<li>&iquest;La tecnolog&iacute;a ha cambiado su vida?, &iquest;de qu&eacute; manera?</li>
	<li>&iquest;La cultura, la comunicaci&oacute;n y el entretenimiento se han modificado?, &iquest;c&oacute;mo?</li>
	<li>&iquest;Por qu&eacute; cree que se dan estos cambios?</li>
</ul>

<p>4.&ordm; Una vez definida la estructura de la entrevista, apl&iacute;cala a 5 o 6 personas mayores que t&uacute;; pueden ser tus padres, t&iacute;os, vecinos o amigos. Es importante que las personas que entrevistes tengan m&aacute;s de 30 a&ntilde;os, porque han vivido el proceso de globalizaci&oacute;n y las transformaciones que esta ha tra&iacute;do.</p>

<p>5.&ordm; Una vez realizadas las encuestas, organiza los resultados y analiza las respuestas. Al final puedes realizar un informe en el que plantees no solo los resultados sino tambi&eacute;n tus conclusiones.</p>
]]></section>
</engine>