<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			&iquest;Qu&eacute; es la arqueolog&iacute;a?</p>
		<p class="normal">
			La <span class="negrita">arqueolog&iacute;a </span>es la ciencia que busca y analiza los <span class="negrita">restos materiales del pasado </span>para ampliar nuestro conocimiento sobre las civilizaciones antiguas.</p>
		<p class="cabecera2">
			&iquest;C&oacute;mo nos ha ayudado a conocer la civilizaci&oacute;n griega?</p>
		<p>
			Los hallazgos arqueol&oacute;gicos desde finales del siglo XIX han hecho posible que conozcamos los <span class="negrita">or&iacute;genes </span>de la civilizaci&oacute;n griega:</p>
		<p class="tab1">
			- <span class="negrita">Creta</span>: centro de la <span class="negrita">civilizaci&oacute;n minoica</span>. El <span class="negrita">palacio de Cnosos</span> es el hallazgo arqueol&oacute;gico m&aacute;s importante y m&aacute;s representativo. <span class="negrita">Arthur Evans,</span> el descubridor de la <span class="negrita">civilizaci&oacute;n minoica</span>, la llam&oacute; as&iacute; porque pensaba que su fundador fue el rey Minos.</p>
		<p class="tab1">
			- <span class="negrita">Micenas</span>: centro de la <span class="negrita">civilizaci&oacute;n mic&eacute;nica</span>. Se localiza en el Peloponeso. <span class="negrita">Schliemann </span>fue el descubridor de la <span class="negrita">m&aacute;scara de Agamen&oacute;n,&nbsp;</span>uno de los hallazgos m&aacute;s representativos&nbsp;del mundo mic&eacute;nico. El arque&oacute;logo&nbsp;fue tambi&eacute;n quien encontr&oacute;&nbsp;las ruinas de&nbsp;<span class="negrita">Troya,&nbsp;</span>la m&iacute;tica ciudad descrita&nbsp;por <span class="negrita">Homero</span>&nbsp;en&nbsp;la<span class="cursiva"> Il&iacute;ada</span>.</p>
		<p class="normal">
			Si quieres saber m&aacute;s sobre las civilizaciones de Creta y de Micenas consulta la secci&oacute;n <span class="cursiva">Cultura cl&aacute;sica </span>del proyecto <span class="cursiva">Palladium </span>[<a href="http://recursos.cnice.mec.es/latingriego/Palladium/cclasica/esc321ca1.php#pz00" target="_blank">ver</a>].</p>
		<p class="cabecera2">
			Vocabulario</p>
		<p class="normal">
			El v&iacute;deo presenta alguna palabra que puede serte desconocida. Recuerda que cuando esto suceda, debes buscar su significado en un diccionario y consultar su definici&oacute;n.</p>
		<p class="normal">
			<span class="negrita">Rhyt&oacute;n</span>:<span class="negrita"> </span>Antiguo vaso griego utilizado para libaciones rituales que suele incluir decoraciones zoomorfas. Tiene forma de cuerno, con dos aberturas, una ancha para llenarlo y una peque&ntilde;a para verter el l&iacute;quido.</p>
	</body></html>