<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Análisis cartográfico de la confrontación entre Occidente y el Estado Islámico" >
<section title="Presentación" path="CS_11_01_REC170_IMG01n.jpg" pathAmp="CS_11_01_REC170_IMG01a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p>Mientras el mundo parec&iacute;a despedirse de la violencia que caracteriz&oacute; al siglo XX, donde las secuelas de las dos Guerras Mundiales y la Guerra Fr&iacute;a advert&iacute;an la necesidad de construir s&oacute;lidas relaciones de paz entre los pueblos, el <strong>siglo XXI</strong> trae consigo el escenario propicio para dar inicio a un nuevo conflicto: la <strong>confrontaci&oacute;n entre Occidente y el Estado Isl&aacute;mico.</strong></p>

<p>Los ataques a las Torres Gemelas y al Pent&aacute;gono, en Estados Unidos, fueron el detonante de una nueva pol&iacute;tica: la &ldquo;<strong>guerra contra el terrorismo</strong>&rdquo;. Desde entonces, la comunidad internacional ha sido part&iacute;cipe de una <strong>cruzada</strong> para detener el crecimiento de los grupos terroristas y ha puesto sus ojos en el <strong>mundo musulm&aacute;n</strong>, se&ntilde;alado como responsable de planear y ejecutar los ataques terroristas.</p>

<p>La campa&ntilde;a iniciada por el ex presidente de Estados Unidos, George W. Bush, para detener al grupo <strong>Al-Qaeda</strong>, presunto autor de los atentados del 11 de septiembre de 2001, dio lugar a conflictos como la <strong>invasi&oacute;n de Afganist&aacute;n, la guerra de Irak y la guerra civil en Siria</strong>. En todos ellos, bajo la consigna de &ldquo;velar por la seguridad mundial&rdquo;, confluyen intereses de &iacute;ndole cultural, religioso, pol&iacute;tico y econ&oacute;mico que incrementan la tensi&oacute;n y el impacto de los enfrentamientos. As&iacute; pues, estas confrontaciones constituyeron la atm&oacute;sfera perfecta para el surgimiento del autodenominado <strong>Estado Isl&aacute;mico.</strong></p>

<p>Para comprender la din&aacute;mica del enfrentamiento entre las fuerzas de Occidente y el Estado Isl&aacute;mico, hace falta realizar un <strong>an&aacute;lisis</strong> detallado y <strong>multicausal</strong>, en el que se examinen los <strong>intereses geopol&iacute;ticos</strong> de ambos frentes, sus <strong>estrategias de acci&oacute;n</strong> y el nivel de <strong>afectaci&oacute;n para la poblaci&oacute;n mundial</strong>.</p>

<p><strong>Con esta actividad, se busca realizar un an&aacute;lisis cartogr&aacute;fico de la confrontaci&oacute;n entre Occidente y el Estado Isl&aacute;mico.</strong></p>

<p>Es importante que resuelvas las siguientes preguntas, para que logres reconocer tu nivel de comprensi&oacute;n sobre conflicto.</p>

<ul>
	<li>&iquest;De d&oacute;nde se deriva el concepto de mundo occidental? &iquest;A qu&eacute; territorios hace referencia?</li>
	<li>&iquest;Cu&aacute;l fue el proceso mediante el cual se configuraron los territorios de Israel y Palestina? &iquest;Qu&eacute; consecuencias se derivan de la creaci&oacute;n de estos Estados?</li>
	<li>&iquest;En qu&eacute; consiste el sionismo?</li>
	<li>&iquest;Cu&aacute;les son las premisas fundamentales de la fe musulmana?</li>
	<li>&iquest;Qu&eacute; diferencias existen entre las corrientes Suni y Chiita del mundo musulm&aacute;n?</li>
	<li>&iquest;C&oacute;mo se form&oacute; la organizaci&oacute;n conocida como Al-Qaeda?</li>
	<li>&iquest;Bajo qu&eacute; premisas se llev&oacute; a cabo la invasi&oacute;n de Estados Unidos al territorio de Afganist&aacute;n? &iquest;Cu&aacute;les fueron las consecuencias de dicha invasi&oacute;n?</li>
	<li>&iquest;Cu&aacute;les fueron las causas de la guerra de Irak?</li>
	<li>&iquest;Qu&eacute; factores posibilitaron el surgimiento del Estado Isl&aacute;mico?</li>
	<li>&iquest;En qu&eacute; consisti&oacute; la llamada &ldquo;Primavera &aacute;rabe&rdquo;?</li>
	<li>&iquest;Por qu&eacute; se desencaden&oacute; la guerra civil Siria?</li>
</ul>
]]></section>
<section title="Tarea" path="CS_11_01_REC170_IMG02n.jpg" pathAmp="CS_11_01_REC170_IMG02a.jpg" image1Text="" zoom1="true" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>Realizar un ejercicio de consulta, interpretaci&oacute;n y an&aacute;lisis de informaci&oacute;n cartogr&aacute;fica que permita comprender el conflicto entre Occidente y el autodenominado Estado Isl&aacute;mico, desde una mirada geopol&iacute;tica.</p>

<p><strong>Materiales:</strong></p>

<ul>
	<li>Libreta de apuntes, l&aacute;piz, borrador, esfero.</li>
	<li>Herramientas tecnol&oacute;gicas con acceso a Internet, libros de consulta, publicaciones especializadas, atlas actualizados, enciclopedias virtuales, generadores de mapas virtuales.</li>
</ul>

<p><strong>Procedimiento:</strong></p>

<p>1.&ordm;<strong> Consulta de fuentes: </strong>Indaga en Internet, bibliotecas, centros de investigaci&oacute;n geogr&aacute;fica, atlas actualizados y mapotecas virtuales reconocidas, con el fin de obtener o elaborar los siguientes mapas actualizados:</p>

<ul>
	<li>Transformaci&oacute;n de los territorios de <strong>Israel y Palestina</strong>, desde su creaci&oacute;n hasta la actualidad.</li>
	<li>Territorios con mayores <strong>yacimientos</strong> de petr&oacute;leo en el mundo.</li>
	<li>Pa&iacute;ses con mayor <strong>demanda</strong> de petr&oacute;leo en el mundo.</li>
	<li>Principales <strong>fuentes de recursos hidrogr&aacute;ficos</strong> en la regi&oacute;n de Medio Oriente.</li>
	<li>Territorios bajo control del Estado Isl&aacute;mico.</li>
	<li><strong>Bases militares</strong> de Estados Unidos y la OTAN en el mundo.</li>
	<li>Principales <strong>redes de gas y petr&oacute;leo</strong> en Eurasia.</li>
	<li>Territorios <strong>de religi&oacute;n musulmana</strong> en el mundo, con especificaci&oacute;n de l&iacute;nea Suni o Chiita.</li>
	<li>Zonas de conflicto b&eacute;lico en la actualidad.</li>
	<li>Principales pa&iacute;ses exportadores e importadores de armas a nivel mundial.</li>
	<li>Principales atentados terroristas del siglo XXI.</li>
</ul>

<p>2.&ordm; <strong>Complementa tu consulta</strong>: Es importante que indagues en fuentes adicionales a las de informaci&oacute;n cartogr&aacute;fica (art&iacute;culos de prensa, trabajos de investigaci&oacute;n, documentales, etc.), de modo que puedas ampliar la informaci&oacute;n que te muestran los mapas.</p>

<p>3.&ordm;<strong> Organiza la informaci&oacute;n</strong>: Toma los mapas solicitados, obs&eacute;rvalos y compara la informaci&oacute;n para que resuelvas las preguntas de an&aacute;lisis que se plantean a continuaci&oacute;n. Es bueno que sobrepongas dos o m&aacute;s mapas para que visualices y contrastes la informaci&oacute;n.</p>

<ul>
	<li>&iquest;Qu&eacute; papel representa el petr&oacute;leo en las tensiones de Occidente y Oriente Medio?</li>
	<li>&iquest;Qu&eacute; intereses econ&oacute;micos tienen Rusia y Estados Unidos en dicha zona?</li>
	<li>&iquest;Qu&eacute; estrategias han establecido para mantener y ampliar su control sobre el Medio Oriente?</li>
	<li>&iquest;Cu&aacute;l es la relaci&oacute;n entre la red de gasoductos y el conflicto en Medio Oriente?</li>
	<li>&iquest;Qu&eacute; estrategias ha venido implementando Estados Unidos para mantener el control sobre los recursos h&iacute;dricos de Medio Oriente? Es importante que describas la relaci&oacute;n que tiene con los territorios por los que cruzan los r&iacute;os principales.</li>
	<li>&iquest;C&oacute;mo est&aacute;n establecidas las alianzas de las l&iacute;neas Suni y Chiita en torno al control de gasoductos?</li>
	<li>En t&eacute;rminos econ&oacute;micos, &iquest;c&oacute;mo se benefician los principales productores de armas con la permanencia del conflicto?</li>
	<li>&iquest;Cu&aacute;l ha sido el impacto de las acciones del Estado Isl&aacute;mico para la regi&oacute;n de Oriente Medio y para el mundo en general?</li>
	<li>&iquest;C&oacute;mo se ha visto afectada la imagen de la comunidad musulmana con las acciones del Estado Isl&aacute;mico?</li>
	<li>En t&eacute;rminos de libertad, solidaridad, convivencia y respeto por la diferencia, &iquest;qu&eacute; retos plantea el conflicto entre Occidente y el Estado Isl&aacute;mico?</li>
</ul>

<p>4.&ordm; <strong>Plantea nuevos interrogantes: </strong>Es posible que durante el proceso de an&aacute;lisis cartogr&aacute;fico surjan preguntas o inquietudes personales. Reg&iacute;stralas por escrito e intenta darles una soluci&oacute;n.</p>

<p>5.&ordm; <strong>Prepara y presenta tus conclusiones:</strong> Utiliza herramientas digitales y tecnol&oacute;gicas que permitan exponer tu trabajo de forma clara, precisa y llamativa. Recuerda incluir los mapas que sirvieron como base para el an&aacute;lisis y registrar las fuentes de consulta.</p>
]]></section>
</engine>