<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Esta cronolog&iacute;a permitir&aacute; a los alumnos conocer los principales hechos de la historia de la etapa final del Antiguo R&eacute;gimen y as&iacute; poder tener una visi&oacute;n global del per&iacute;odo comprendido entre 1689 y 1804.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Para comenzar, te proponemos que, de forma individual, los alumnos reflexionen sobre cu&aacute;les creen que fueron los cinco hechos m&aacute;s destacados del per&iacute;odo estudiado, que los sit&uacute;en&nbsp;a nivel cronol&oacute;gico y que expliquen su importancia.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p>
			Te aconsejamos que destaques las consecuencias que tuvieron los acontecimientos propuestos. Al mismo tiempo, puedes&nbsp;utilizar la cronolog&iacute;a&nbsp;para hacer que los alumnos recuperen los conocimientos previos que ya tienen sobre el Antiguo R&eacute;gimen. Para ello, deber&iacute;an relacionar los hechos presentados con los precedentes de los a&ntilde;os o siglos anteriores. As&iacute;, al hablar del tratado de Utrecht, se deber&iacute;a recordar en qu&eacute; contexto se produjo la firma de este documento y a qu&eacute; se deb&iacute;a.</p>
		<p>
			Por otro lado, utiliza el recurso para ampliar las explicaciones sobre el per&iacute;odo introduciendo nuevas ideas no tratadas a lo largo del tema. Te puede servir, por ejemplo, para ampliar el an&aacute;lisis sobre la decadencia de las monarqu&iacute;as absolutistas a lo largo del siglo XVIII sobre la base de las tres revoluciones liberales m&aacute;s representativas: la inglesa, la americana y la francesa.</p>
		<p>
			Tambi&eacute;n tienes la opci&oacute;n de hacer referencia a aspectos concretos de la historia del per&iacute;odo a partir de la explicaci&oacute;n de algunos acontecimientos que determinaron la transformaci&oacute;n de las relaciones internacionales y del mapa pol&iacute;tico de la &eacute;poca: la guerra de Sucesi&oacute;n polaca, la guerra de Sucesi&oacute;n austriaca, el ascenso al trono de Federico II el Grande, etc.</p>
		<p>
			Ser&iacute;a&nbsp;conveniente que los alumnos relacionasen&nbsp;los distintos hitos y conceptos presentados. Con ello, podr&iacute;an lograr tener&nbsp;una visi&oacute;n,&nbsp;al tiempo&nbsp;sincr&oacute;nica y diacr&oacute;nica, de los principales acontecimientos y personajes trabajados en la unidad.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Para ampliar los conocimientos de los alumnos sobre el per&iacute;odo estudiado, puedes proponerles que elijan alguno de los hitos presentados y que, en un trabajo de no m&aacute;s de dos p&aacute;ginas, realicen un resumen de los aspectos m&aacute;s importantes a tener en cuenta. Esto permitir&aacute; poder cubrir los posibles huecos que hayan podido quedar a lo largo del tema. Puede servirles de ayuda la Gran Enciclopedia Planeta.</p>
	</body></html>