<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			Esta cronolog&iacute;a permitir&aacute; a los estudiantes conocer los principales hechos de la historia de la etapa final del Antiguo R&eacute;gimen, para as&iacute; tener una visi&oacute;n global del periodo comprendido entre 1689 y 1804.</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p class="normal">
			Para comenzar, le proponemos que, de forma individual, los estudiantes reflexionen sobre cu&aacute;les creen que fueron los cinco hechos m&aacute;s destacados del periodo estudiado, que los sit&uacute;en a nivel cronol&oacute;gico y que expliquen su importancia.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p class="normal">
			Le aconsejamos destacar las consecuencias que tuvieron los acontecimientos propuestos. Al mismo tiempo, puede utilizar la cronolog&iacute;a para hacer que los estudiantes recuperen los conocimientos previos que ya tienen sobre el Antiguo R&eacute;gimen. Para ello, deben relacionar los hechos presentados con los precedentes de los a&ntilde;os o siglos anteriores. As&iacute;, al hablar del tratado de Utrecht, se deber&iacute;a recordar en qu&eacute; contexto se produjo la firma de este documento y a qu&eacute; se deb&iacute;a.</p>
		<p class="normal">
			Por otro lado, utilice el recurso para ampliar las explicaciones sobre el periodo, introduciendo ideas no tratadas a lo largo del tema. Esto le puede servir, por ejemplo, para ampliar el an&aacute;lisis sobre la decadencia de las monarqu&iacute;as absolutistas a lo largo del siglo XVIII, sobre la base de las tres revoluciones liberales m&aacute;s representativas: la inglesa, la americana y la francesa.</p>
		<p class="normal">
			Tambi&eacute;n tiene la opci&oacute;n de hacer referencia a aspectos concretos de la historia del periodo, a partir de la explicaci&oacute;n de algunos acontecimientos que determinaron la transformaci&oacute;n de las relaciones internacionales y del mapa pol&iacute;tico de la &eacute;poca: la guerra de Sucesi&oacute;n polaca, la guerra de Sucesi&oacute;n austriaca, el ascenso al trono de Federico II el Grande, etc.</p>
		<p class="normal">
			Ser&iacute;a conveniente que los estudiantes relacionen los distintos hitos y conceptos presentados. De esa manera, podr&iacute;an tener una visi&oacute;n sincr&oacute;nica y diacr&oacute;nica de los principales acontecimientos y personajes trabajados en la unidad.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p class="normal">
			Para ampliar los conocimientos de los estudiantes sobre el periodo estudiado, puede proponerles que elijan alguno de los hitos presentados y que, en un trabajo de no m&aacute;s de dos p&aacute;ginas, realicen un resumen de los aspectos m&aacute;s importantes a tener en cuenta. Esto permitir&aacute; cubrir los posibles huecos que hayan quedado a lo largo del tema. La Gran Enciclopedia Planeta puede servirles de ayuda.</p>
	</body>
</html>
