<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
	<head>
		<title></title>
		<meta content="text/html; charset=iso-8859-1" http-equiv="Content-Type" />
		<SCRIPT SRC='../_js/common.js'></SCRIPT>
		<link href="../_css/common.css" rel="stylesheet" type="text/css" />
	</head>
	<body>
		<p class="cabecera1">
			Objetivo</p>
		<p>
			Esta&nbsp;cronolog&iacute;a permite exponer los principales hechos y personajes de Europa entre el periodo de las guerras napole&oacute;nicas y la proclamaci&oacute;n del II Reich alem&aacute;n.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Antes de la presentaci&oacute;n</p>
		<p>
			Gu&iacute;e la reflexi&oacute;n sobre cu&aacute;les fueron los cinco hechos m&aacute;s destacados del per&iacute;odo estudiado. Haga que los estudiantes los organicen cronol&oacute;gicamente y que expliquen su importancia.</p>
		<p class="cabecera2">
			Durante la presentaci&oacute;n</p>
		<p>
			Utilice la cronolog&iacute;a para que los estudiantes comprendan la relevancia de los distintos hitos presentados en la evoluci&oacute;n pol&iacute;tica y social de Europa a lo largo del siglo XIX.</p>
		<p>
			Aproveche el recurso para presentar hechos que no hayan sido tratados a lo largo del tema, as&iacute; como para hacer referencia a aspectos concretos de la historia del periodo, a partir de la explicaci&oacute;n de algunos acontecimientos que determinaron la propagaci&oacute;n de las ideas liberales por Europa.</p>
		<p class="cabecera2">
			Despu&eacute;s de la presentaci&oacute;n</p>
		<p>
			Para ampliar los conocimientos de los estudiantes sobre alguno de los hechos o periodos referenciados en el recurso, p&iacute;dales que elaboren una cronolog&iacute;a detallada sobre las guerras napole&oacute;nicas, las revoluciones liberales o los procesos de unificaci&oacute;n de Italia y de Alemania.</p>
		<p>
			Recu&eacute;rdales que pueden utilizar atlas hist&oacute;ricos, o tambi&eacute;n la completa <span class="cursiva">Cronolog&iacute;a </span>de la Gran Enciclopedia Planeta [<a href="/BCRedir.aspx?URL=/encyclopedia/asp/LineaTiempo.asp" target="_blank">VER</a>] para obtener informaci&oacute;n.</p>
	</body>
</html>
