<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Proyecto: la situación de la mujer colombiana frente a los Derechos Humanos " >
<section title="Presentación" path="Plenario_de_trabajadoras_2.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p>&nbsp;</p>

<p>&iquest;Cu&aacute;l es la situaci&oacute;n actual frente al reconocimiento y cumplimiento de los derechos humanos de las mujeres en Colombia?</p>
]]></section>
<section title="Conceptos" path="womens-power-454873_960_720.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[

<p>&nbsp;</p>

<p>Antes de iniciar el desarrollo del proyecto es importante que tengas claridad den los siguientes conceptos:</p>

<p><strong>G&eacute;nero</strong>: se refiere a los comportamientos y roles que caracterizan a hombres y mujeres. Estas caracter&iacute;sticas son el resultado de una construcci&oacute;n cultural e hist&oacute;rica.</p>

<p><strong>Femenino</strong>: este concepto se refiere a lo que es propio de las mujeres, es decir, no se refiere directamente a la sexualidad u &oacute;rgano sexual, sino a los comportamientos y construcciones culturales en torno y propias del ser mujer.</p>

<p><strong>Misoginia</strong>: hace referencia al odio, rechazo o aversi&oacute;n por las mujeres o lo femenino.</p>

<p><strong>Feminicidio</strong>: este t&eacute;rmino se refiere al asesinato de mujeres por razones atribuidas a la violencia y discriminaci&oacute;n de g&eacute;nero.</p>

<p>&nbsp;</p>
]]></section>
<section title="Objetivos" path="20081123120727-violencia-de-genero.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[


<p><strong>Objetivos:</strong></p>

<ul>
	<li>Identificar la situaci&oacute;n actual de los derechos humanos de las mujeres en Colombia</li>
	<li>Analizar la influencia de situaciones de discriminaci&oacute;n y violencia contra la mujer en relaci&oacute;n con el cumplimiento de los derechos humanos</li>
</ul>

<p><strong>Organizaci&oacute;n:</strong> El proyecto puede realizarse en grupos de 3 o cuatro estudiantes</p>

<p style="margin-left:2.25pt"><strong>Presentaci&oacute;n:</strong> Debe realizarse una presentaci&oacute;n en Powerpoint, Prezi u otro programa que conozcas.</p>

<p style="margin-left:2.25pt"><strong>Plazo:</strong> tres semana</p>

<p style="margin-left:2.25pt"><strong>Punto de partida: </strong>antes de iniciar a desarrollar el proyecto y como punto de partida es necesario documentarse sobre las pol&iacute;ticas relacionadas con el cumplimiento de los derechos de las mujeres en Colombia, para esto se sugiere revisar los siguientes documentos:</p>

<ul>
	<li><strong>Derechos de la Mujer.</strong> Oficina en Colombia del Alto Comisionado de las Naciones Unidas para los Derechos Humanos. En <a href="http://www.hchr.org.co/migracion/phocadownload/publicaciones/series_tematicas/Derechos_de_la_Mujer.pdf">http://www.hchr.org.co/migracion/phocadownload/publicaciones/series_tematicas/Derechos_de_la_Mujer.pdf</a></li>
	<li><strong>Derechos de las mujeres, principales instrumentos y normas nacionales e internacionales. </strong>Presidencia de la Republica. En <a href="http://www.vicepresidencia.gov.co/Programas/Documents/derechos-de-las-mujeres.pdf">http://www.vicepresidencia.gov.co/Programas/Documents/derechos-de-las-mujeres.pdf</a></li>
</ul>

<p>Despu&eacute;s de revisar estos documentos investiga y consulta sobre violencia y discriminaci&oacute;n d g&eacute;nero en Colombia, puedes revisar art&iacute;culos de prensa, estudios o videos. Como por ejemplo</p>

<ul>
	<li>Historias de violencia, roles, pr&aacute;cticas y discursos legitimadores. Violencia contra las mujeres en Colombia 2000-2010. Profamilia. En <a href="http://www.profamilia.org.co/docs/estudios/imagenes/7%20-%20VIOLENCIA%20CONTRA%20LAS%20MUJERES%20EN%20COLOMBIA.pdf">http://www.profamilia.org.co/docs/estudios/imagenes/7%20-%20VIOLENCIA%20CONTRA%20LAS%20MUJERES%20EN%20COLOMBIA.pdf</a></li>
	<li>Violencia de g&eacute;nero en Colombia. Mito Revista Cultural. En <a href="http://revistamito.com/violencia-de-genero-en-colombia/">http://revistamito.com/violencia-de-genero-en-colombia/</a></li>
	<li>Colombia: V&iacute;ctimas de violencia sexual. En <a href="https://www.youtube.com/watch?v=l9C7ncFw_AQ">https://www.youtube.com/watch?v=l9C7ncFw_AQ</a></li>
	<li>Alerta por feminicidios en Colombia. En&nbsp;<a href="https://www.youtube.com/watch?v=0q7Be-xKMvQ">https://www.youtube.com/watch?v=0q7Be-xKMvQ</a></li>
</ul>

<p>Es importante plantear preguntas que se resolver&aacute;n a lo largo de la investigaci&oacute;n como por ejemplo:</p>

<ul>
	<li>&iquest;Cu&aacute;l es el papel del Estado frente al respeto y cumplimiento de los derechos humanos de las mujeres en Colombia?</li>
	<li>&iquest;C&oacute;mo es la situaci&oacute;n real de las mujeres en Colombia?</li>
	<li>&iquest;Cu&aacute;les son las formas de violencia contra las mujeres, presentes en la sociedad colombiana?</li>
	<li>&iquest;Cu&aacute;l es el papel de las mujeres frente a la violencia e irrespeto de los derechos de las mujeres?</li>
	<li>&iquest;Cu&aacute;l es el papel de los hombres frente a la violencia e irrespeto de los derechos de las mujeres?</li>
</ul>

<p>Finalmente, plantea respuesta a la pregunta inicial del proyecto.&nbsp;</p>
]]></section>
<section title="Planificación " path="Cuadro%20acividades%20proyecto.png" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p><strong>Planificaci&oacute;n </strong></p>

<p>Para comenzar la pr&aacute;ctica, te proponemos iniciar por organizar el trabajo de la siguiente manera.</p>

<ol>
	<li>Identificar <strong>los objetivos</strong> del proyecto.</li>
	<li>Realizar una lista de <strong>las tareas</strong> que se deben desarrolla a lo largo del proyecto.</li>
	<li>Definir <strong>qui&eacute;n</strong> se va a encargar de realizar cada tarea.</li>
	<li>Establecer <strong>el tiempo</strong> que se dedicar&aacute; a cumplir cada tarea.</li>
	<li>Determinar <strong>cu&aacute;ndo y c&oacute;mo</strong> se socializaran y organizaran las tareas en el grupo o equipo de trabajo.</li>
</ol>

<p>Para que la organizaci&oacute;n y seguimiento sea m&aacute;s sencilla se recomienda realizar una hoja de c&aacute;lculo en la que se establezca cu&aacute;les son las tareas a realizar, el responsable y la fecha o tiempo en que debe realizarse.</p>

<p>Puedes guiarte por el cuadro de la imagen.</p>

<p>&nbsp;</p>
]]></section>
<section title="Investigación " path="stock-photo-blur-abstract-background-of-children-reading-book-in-bookstore-on-the-floor-free-read-inside-389716180.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p>Cuando se realiza un ejercicio de investigaci&oacute;n es importante revisar, discutir y definir cu&aacute;les ser&aacute;n los recursos y fuentes de informaci&oacute;n que pueden ser &uacute;tiles para alcanzar el objetivo. Te recomendamos las siguientes:</p>

<ul>
	<li>Consultar La Gran Enciclopedia Planeta, p&aacute;ginas web y publicaciones sobre temas hist&oacute;ricos relacionados.</li>
	<li>Es importante consultar diferentes fuentes y no quedarse solo con datos de una sola, esto complementa y ampl&iacute;a la informaci&oacute;n.</li>
	<li>Se debe enfocar en la pregunta que se intenta resolver y descartar informaci&oacute;n que no se relaciona directamente con el tema o que no es relevante.</li>
	<li>Realizar un listado de las fuentes consultadas</li>
	<li>Resumir con tus palabras la informaci&oacute;n encontrada.</li>
</ul>

<p>Recuerda que no se debe copiar, de ser necesario realizar citas textuales, deben ir entre comillas y se debe citar la fuente de donde se toma.&nbsp;</p>
]]></section>
<section title="Análisis " path="stock-photo-two-pretty-young-student-girls-studying-with-books-on-white-background-190391735.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p>&nbsp;</p>

<p><strong>An&aacute;lisis</strong></p>

<p>Para preparar la presentaci&oacute;n es importante resolver preguntas como las siguientes, para estar seguros del manejo del tema</p>

<ul>
	<li>&iquest;Qu&eacute; formas de violencia, abuso y discriminaci&oacute;n est&aacute;n presentas en la sociedad colombiana?</li>
	<li>&iquest;Qu&eacute; factores culturales han influido en la vulneraci&oacute;n de los derechos humanos de las mujeres en Colombia?</li>
	<li>&iquest;Qu&eacute; organizaciones estatales y no gubernamentales que defienden los derechos de las mujeres existen actualmente en Colombia?</li>
	<li>&iquest;Qu&eacute; consecuencias tiene para la sociedad colombiana el irrespeto y vulneraci&oacute;n de los derechos humanos de las mujeres?</li>
	<li>&iquest;Porque raz&oacute;n, en gran porcentaje no se denuncian situaciones de abuso, violencia y discriminaci&oacute;n hacia las mujeres?</li>
	<li>&iquest;Cu&aacute;l ha sido el papel de las organizaciones internacionales que promueven el cumplimiento de derechos humanos de las mujeres en Colombia, frente a las situaciones de vulneraci&oacute;n, discriminaci&oacute;n y violencia?</li>
</ul>

<p>&nbsp;</p>
]]></section>
<section title="Síntesis " path="stock-photo-group-of-hispanic-students-doing-homework-together-in-the-school-library-275974664.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p>&nbsp;</p>

<p><strong>S&iacute;ntesis</strong></p>

<p>Con el desarrollo de la investigaci&oacute;n han reunido informaci&oacute;n que les ha permitido preparar y organizar su presentaci&oacute;n sobre la situaci&oacute;n de las mujeres en Colombia frente al reconocimiento y cumplimiento de los derechos humanos y sus implicaciones sociales y culturales. Para esto resulta &uacute;til revisar la presentaci&oacute;n, responder preguntas o tener en cuenta aspectos como:</p>

<ul>
	<li>&iquest;Cu&aacute;l es el papel de la mujer en la sociedad colombiana?</li>
	<li>&iquest;C&oacute;mo influyen los medios de comunicaci&oacute;n en la construcci&oacute;n de estereotipos, el reconocimiento de roles y el papel de las mujeres en esta sociedad?</li>
	<li>&iquest;Qu&eacute; iniciativas y movimientos existen en Colombia para el reconocimiento y reivindicaci&oacute;n de derechos humanos para las mujeres?</li>
	<li>&iquest;Cu&aacute;les son los antecedentes hist&oacute;ricos m&aacute;s significativos relacionados con los derechos humanos y las mujeres en Colombia?</li>
</ul>

<p>Por &uacute;ltimo, es importante realizar un trabajo escrito en el que se organice toda la informaci&oacute;n encontrada, y planteen sus opiniones, posiciones, puntos de vista y conclusiones sobre el tema. El documento debe reunir lo siguiente:</p>

<ul>
	<li>Portada</li>
	<li>&Iacute;ndice</li>
	<li>Introducci&oacute;n</li>
	<li>Desarrollo</li>
	<li>Conclusiones</li>
	<li>Bibliograf&iacute;a</li>
</ul>

<p>Es importante que incluyan la tabla en que planearon y organizaron las actividades. Pueden incluir fotograf&iacute;as, im&aacute;genes, esquemas y mapas conceptuales para dar mayor claridad al tema.</p>

<p>Recuerden revisar la ortograf&iacute;a y redacci&oacute;n del documento y preparar muy bien la presentaci&oacute;n y exposici&oacute;n del proyecto.</p>

<p>&nbsp;</p>
]]></section>
<section title="Evaluación" path="" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="2" >
<![CDATA[<table border="1" cellpadding="1" cellspacing="1" style="width:500px">
	<tbody>
		<tr>
			<td><strong><span style="font-family:calibri,sans-serif; font-size:11pt">&Iacute;tem de valoraci&oacute;n</span></strong></td>
			<td>1</td>
			<td>2</td>
			<td>3</td>
			<td>4</td>
			<td>5</td>
		</tr>
		<tr>
			<td>
			<p><strong>Objetivos&nbsp;</strong></p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td><span style="font-family:calibri,sans-serif; font-size:11pt">Han comprendido el objetivo del proyecto.</span></td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han participado activamente en la lluvia de ideas.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han propuesto posibles hip&oacute;tesis.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han previsto aspectos necesarios para el desarrollo de la investigaci&oacute;n.&nbsp;</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p><strong>Planificaci&oacute;n del proyecto</strong></p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han participado en la planificaci&oacute;n del proyecto.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td><span style="font-family:calibri,sans-serif; font-size:11pt">Han contribuido a la distribuci&oacute;n de las tareas.</span></td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han calculado correctamente el tiempo para cada una de las tareas.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han desempe&ntilde;ado correctamente las tareas asignadas.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han distribuido de manera equitativa las tareas ente los integrantes del grupo.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han realizado las tareas asignadas en el tiempo previsto.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Todos los miembros del grupo participaron.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p><strong>Investigaci&oacute;n</strong></p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>Han propuesto fuentes de informaci&oacute;n en las que se encontr&oacute; la informaci&oacute;n necesaria.</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han propuesto una metodolog&iacute;a con la que lograron conseguir el objetivo.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han participado activamente en la consecuci&oacute;n de informaci&oacute;n y an&aacute;lisis de la misma.&nbsp;</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han hecho uso de distintas fuentes de informaci&oacute;n (libros, textos, p&aacute;ginas web, art&iacute;culos de prensa, videos, etc.)</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p><strong>An&aacute;lisis&nbsp;</strong></p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han sabido clasificar la informaci&oacute;n en importante e innecesaria.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han ordenado todos los datos antes de utilizarlos.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han utilizado los datos correctamente</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p><strong>S&iacute;ntesis</strong></p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han dado respuesta a la pregunta principal.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han logrado deducir conclusiones correctas.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han logrado una presentaci&oacute;n comprensible.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han hecho una exposici&oacute;n correcta y completa.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han respondido las preguntas del auditorio.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han incorporado el contenido audiovisual de manera adecuada.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Han sido creativos.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p><strong>Valoraci&oacute;n global</strong></p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Del trabajo realizado.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td>
			<p>Del documento entregado.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
		<tr>
			<td><span style="font-family:calibri,sans-serif; font-size:11pt">Del trabajo en equipo.</span></td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>
			<p>&nbsp;</p>
			</td>
		</tr>
		<tr>
			<td>
			<p>De la presentaci&oacute;n.</p>
			</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
			<td>&nbsp;</td>
		</tr>
	</tbody>
</table>

<p>&nbsp;</p>
]]></section>
</engine>