<?xml version="1.0" encoding="utf-8"?><engine copy="Editorial Planeta" version="1" aprid="f10">
<main mode="f10" title="La deuda externa y el neoliberalismo en América Latina">
<tf><![CDATA[<p></p>

<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;">Desde comienzos de la d&eacute;cada de los ochenta del siglo XX, Am&eacute;rica Latina vivi&oacute; lo que se conoci&oacute; como <strong>&quot;la crisis de la deuda&quot;</strong>, que consisti&oacute; en que la mayor&iacute;a de los pa&iacute;ses acumularon deudas tan grandes y costosas&nbsp;que sus econom&iacute;as eran incapaces de generar los ingresos suficientes para pagar los compromisos financieros&nbsp;contra&iacute;dos con la banca internacional. A este periodo se le conoce como <strong>&quot;la d&eacute;cada p&eacute;rdida&quot;</strong>.</span></span></p>

<p><br />
<span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>La crisis</strong></span></span><br />
&nbsp;</p>

<p></p>

<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;">Los gobiernos latinoamericanos hicieron enormes esfuerzos por cumplir con&nbsp;sus obligaciones.&nbsp;Entre 1982 y 2000, Am&eacute;rica Latina devolvi&oacute; como servicio de la deuda (intereses)&nbsp;<strong>1.452.000 millones de d&oacute;lares</strong>, es decir,&nbsp;<strong>m&aacute;s de cuatro veces el&nbsp;total de su deuda</strong>, que se elevaba a 333.200 millones de d&oacute;lares&nbsp;en 1982.</span></span><br />
&nbsp;</p>

<p></p>

<p></p>

<p></p>

<p></p>

<p></p>

<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;">La poblaci&oacute;n de los pa&iacute;ses afectados (casi toda la regi&oacute;n, a excepci&oacute;n de Colombia), fueron las verdaderas v&iacute;ctimas de la crisis. Industrias y negocios cerraron, se cancelaron proyectos de inversi&oacute;n, hubo despidos masivos, los bancos cerraron los cr&eacute;ditos y&nbsp;ejecutaron a los deudores, sin importar que hubiesen quedado desempleados. <strong>El hambre y la miseria se extendieron por el continente</strong>. Las protestas sociales pronto se hicieron sentir.</span></span><br />
&nbsp;</p>

<p></p>

<p></p>

<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>La&nbsp;salida neoliberal</strong></span></span><br />
&nbsp;</p>

<p></p>

<p></p>

<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;">En plena crisis&nbsp;los gobiernos latinoamericanos adoptaron medidas del recetario neoliberal, con la idea de salir de ella.</span></span><br />
&nbsp;</p>

<p></p>

<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;">Se&nbsp;<strong>privatizaron</strong>&nbsp;numerosas empresas estatales, subastadas al capital privado. Se&nbsp;<strong>despidieron masivamente&nbsp;empleados</strong> p&uacute;blicos y se impulsaron <strong>reformas tributarias</strong>,&nbsp;con el fin de&nbsp;reducir los costos de funcionamiento del Estado y de obtener ingresos que permitieran cumplir con los pagos de la deuda.&nbsp;</span></span><br />
&nbsp;</p>

<p></p>

<p></p>

<p><span style="font-size:18px;"><span style="font-family: verdana,geneva,sans-serif;">Estas medidas permitieron tranquilizar a los acreedores, pero <strong>descapitalizaron</strong> a los pa&iacute;ses. La poblaci&oacute;n vio c&oacute;mo sus condiciones de vida se degradaron al tiempo que aumentaron los costos para acceder a los servicios sociales (servicios p&uacute;blicos, salud y educaci&oacute;n, principalmente).&nbsp;</span></span></p>]]></tf>
</main>
<understanding title="" title2="Comprensión" buttons="false" visible="true" >
	<definition>
		<title>Contexto</title>
		<def><![CDATA[<p><span style="color: rgb(255, 140, 0); font-family: verdana, geneva, sans-serif; font-size: 32px;">El origen de la crisis</span></p>

<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">Durante la d&eacute;cada de los <strong>sesenta,</strong>&nbsp;EE.UU. y los <strong>organismos multilaterales de cr&eacute;dito&nbsp;</strong>(Banco Mundial y Fondo Monetario Internacional)&nbsp;ofrecieron prestamos a <strong>bajo inter&eacute;s</strong>&nbsp;a los pa&iacute;ses <strong>&quot;subdesarrollados&quot;</strong>&nbsp;para financiar la construcci&oacute;n&nbsp;de infraestructura de transporte, generaci&oacute;n de energ&iacute;a y<br />
producci&oacute;n industrial.&nbsp;</span></span></p>

<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">Las bajas tasas de inter&eacute;s llegaron a su fin a mediados de la d&eacute;cada del setenta con la <strong>&quot;crisis del petr&oacute;leo&quot;</strong>, los cr&eacute;ditos se <strong>encarecieron</strong> abruptamente y los pa&iacute;ses endeudados no lograban obtener los recursos para pagarlos.&nbsp;</span>&nbsp;</span></p>

<p></p>]]></def>
	</definition>
	<definition>
		<title>Deuda Externa</title>
		<def><![CDATA[<p><font color="#ff8c00" face="verdana, geneva, sans-serif"><span style="font-size: 32px;">La deuda eterna</span></font></p>

<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">Desde finales de los a&ntilde;os setenta e inicios de los ochenta la&nbsp;<strong style="font-size: 22px;">deuda externa</strong>&nbsp;latinoamericana creci&oacute; por la subida de&nbsp;las tasas de inter&eacute;s en Estados Unidos y&nbsp;la&nbsp;devaluaci&oacute;n de las monedas locales con respecto al d&oacute;lar, hasta llegar a ser m&aacute;s de la mitad del Producto Interno Bruto de los pa&iacute;ses. As&iacute; se hizo&nbsp;insostenible<br />
el pago de los intereses y los abonos a capital. </span></span></p>

<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">Los&nbsp;<strong style="font-size: 22px;">costos de la deuda&nbsp;</strong>crecieron&nbsp;m&aacute;s&nbsp;r&aacute;pido&nbsp;que las econom&iacute;as y&nbsp;se produjo la crisis.</span></span></p>]]></def>
	</definition>
	<definition>
		<title>Neoliberalismo</title>
		<def><![CDATA[<p><span style="color: rgb(255, 140, 0); font-family: verdana, geneva, sans-serif; font-size: 32px;">&iquest;Qu&eacute; es el neoliberalismo?</span></p>

<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">Es una <strong>corriente de pensamiento econ&oacute;mico</strong> que defiende<br />
la idea de que el <strong>Estado debe reducirse</strong> al m&iacute;nimo, para dejar<br />
en manos del <strong>mercado</strong> y del <strong>capital privado</strong> la regulaci&oacute;n de<br />
la econom&iacute;a. &nbsp;</span></span></p>

<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">En plena crisis de la deuda, los neoliberales llegan al poder en la mayor&iacute;a de los pa&iacute;ses latinoamericanos a inicios de la <strong>d&eacute;cada de los noventa</strong> y <strong>venden</strong> la mayor&iacute;a de <strong>empresas estatales</strong> al capital privado (nacional e internacional), para disminuir costos de funcionamiento y obtener d&oacute;lares para cumplir los compromisos de la deuda (<strong>pagar los intereses</strong>).</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Comprensión</title>
		<def><![CDATA[<p><span style="color: rgb(255, 140, 0);"><span style="font-size: 32px;"><span style="font-family: verdana, geneva, sans-serif;">Comprensi&oacute;n</span></span></span><br />
&nbsp;</p>

<ul>
	<li><span style="font-size: 22px;"><span style="font-family: verdana, geneva, sans-serif;">&iquest;En qu&eacute; consisti&oacute; la llamada &quot;crisis de la deuda&quot;?</span></span></li>
</ul>

<p></p>

<ul>
	<li><span style="font-size: 22px;"><span style="font-family: verdana, geneva, sans-serif;">&iquest;Por qu&eacute; se denomino &quot;d&eacute;cada perdida&quot; al periodo de los a&ntilde;os ochenta del siglo XX en Am&eacute;rica Latina?</span></span></li>
</ul>

<p></p>

<ul>
	<li><span style="font-size: 22px;"><span style="font-family: verdana, geneva, sans-serif;">&iquest;Cu&aacute;l fue el origen de la crisis de la deuda en Am&eacute;rica Latina?</span></span></li>
</ul>]]></def>
	</definition>
	<definition>
		<title>Comprensión</title>
		<def><![CDATA[<p><span style="color: rgb(255, 140, 0);"><span style="font-size: 32px;"><span style="font-family: verdana, geneva, sans-serif;">Comprensi&oacute;n</span></span></span><br />
&nbsp;</p>

<ul>
	<li><span style="font-size: 22px;"><span style="font-family: verdana, geneva, sans-serif;">&iquest;C&oacute;mo afect&oacute; la crisis a los pa&iacute;ses latinoamericanos?</span></span></li>
</ul>

<p></p>

<ul>
	<li><span style="font-size: 22px;"><span style="font-family: verdana, geneva, sans-serif;">&iquest;C&oacute;mo afect&oacute; la crisis&nbsp;a los habitantes de los pa&iacute;ses latinoamericanos?</span></span></li>
</ul>

<p></p>

<ul>
	<li><span style="font-size: 22px;"><span style="font-family: verdana, geneva, sans-serif;">&iquest;Qu&eacute;&nbsp;medidas tomaron los gobiernos para salir de la crisis?</span></span></li>
</ul>

<p></p>

<ul>
	<li><span style="font-size: 22px;"><span style="font-family: verdana, geneva, sans-serif;">&iquest;C&oacute;mo afectaron las medidas neoliberales que tomaron los gobiernos para salir de la crisis&nbsp;a la poblaci&oacute;n de sus pa&iacute;ses?</span></span></li>
</ul>
]]></def>
	</definition>
</understanding>
<definitions title="" title2="Léxico" visible="true" >
	<definition>
		<title>Sist. financiero</title>
		<def><![CDATA[<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Sistema financiero:</strong><br />
es un conjunto de instituciones financieras internacionales que se encargan de dar recomendaciones a los pa&iacute;ses para que tengan finanzas estables. Estas instituciones tambi&eacute;n&nbsp;otorgan cr&eacute;ditos y financian inversiones. Algunas de ellas son: el FMI (Fondo Monetario Internacional), el BM&nbsp;(Banco Mundial) y el BID (Banco Interamericano de Desarrollo).&nbsp;</span></span><br />
&nbsp;</p>

<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">Tambi&eacute;n hay grandes bancos&nbsp;y&nbsp;fondos de inversi&oacute;n privados&nbsp;que&nbsp;conceden cr&eacute;ditos y asesor&iacute;as a los pa&iacute;ses que lo soliciten, aunque sus costos son m&aacute;s altos.</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Subdesarrollo</title>
		<def><![CDATA[<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Subdesarrollo:</strong><br />
es la condici&oacute;n de los&nbsp;pa&iacute;ses que no cuentan con cierta cantidad de riqueza, servicios o capacidades productivas, como s&iacute;&nbsp;lo tienen los pa&iacute;ses desarrollados. No existe un acuerdo preciso para determinar cu&aacute;les son las cantidades que permiten establecer la divisi&oacute;n&nbsp;entre unos y otros.&nbsp;</span></span><br />
&nbsp;</p>

<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">Este concepto surgi&oacute; a inicios del siglo XX entre los economistas seguidores de Adam Smith. Hoy en d&iacute;a es un concepto que casi no se usa en la literatura especializada, no as&iacute;&nbsp;en el lenguaje com&uacute;n.</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Deuda externa</title>
		<def><![CDATA[<span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Deuda externa:</strong><br />
es el conjunto de la deudas que tiene un pa&iacute;s con entidades extranjeras. Se compone de la deuda p&uacute;blica, que es la deuda contra&iacute;da por el Estado y que este paga con los impuestos o con la venta de sus activos, y la deuda privada, que es la contra&iacute;da por las empresas privadas y que estas pagan con las ganancias obtenidas por su actividad econ&oacute;mica.</span></span>]]></def>
	</definition>
	<definition>
		<title>Devaluación</title>
		<def><![CDATA[<span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Devaluaci&oacute;n:</strong><br />
las monedas nacionales se valoran con respecto al d&oacute;lar. Cuando disminuye el<br />
valor de la moneda nacional se denomina &quot;devaluaci&oacute;n&quot;. Cuando el valor de la moneda nacional con respecto al d&oacute;lar aumenta, se llama &quot;revaluaci&oacute;n&quot;.</span></span>]]></def>
	</definition>
	<definition>
		<title>Ref. tributaria</title>
		<def><![CDATA[<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Reforma tributaria:</strong><br />
lo tributario hace referencia a los impuestos que un Estado cobra por&nbsp;las actividades econ&oacute;micas de las empresas y las personas, para sufragar sus gastos y&nbsp;hacer inversiones.</span></span><br />
&nbsp;</p>

<p><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">Una &quot;reforma tributaria&quot; son los cambios en los impuestos que cobra el Estado. Normalmente, estas reformas se hacen para aumentar los ingresos del Estado.</span></span></p>
]]></def>
	</definition>
	<definition>
		<title>Neoliberalismo</title>
		<def><![CDATA[<span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;"><strong>Neoliberalismo:</strong><br />
pol&iacute;tica econ&oacute;mica surgida en la segunda mitad del siglo XX que retoma los principios liberales cl&aacute;sicos: el Estado deb&iacute;a reducir su campo de acci&oacute;n y dejar a la iniciativa privada desplegar todo su potencial. Para el neoliberalismo el Estado no debe intervenir en la econom&iacute;a, porque el mercado tiene sus propios mecanismos de regulaci&oacute;n&nbsp;a partir de la llamada &quot;ley de la oferta y&nbsp;la demanda&quot;.</span></span>]]></def>
	</definition>
</definitions>
<reaserch title="" title2="Investiga" buttons="false" visible="true" >
	<definition>
		<title>Investiga</title>
		<def><![CDATA[<p><span style="color:#FF8C00;"><span style="font-family: verdana,geneva,sans-serif;"><span style="font-size: 32px;">Investiga</span></span></span><br />
&nbsp;</p>

<ul>
	<li><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">&iquest;Por qu&eacute;&nbsp;<strong>Colombia</strong> fue de los pocos pa&iacute;ses de Am&eacute;rica Latina que <strong>no sufri&oacute; la &quot;crisis de la deuda&quot;</strong>, en las mismas proporciones que los dem&aacute;s&nbsp;y, por el contrario, registr&oacute; un crecimiento importante del PIB durante la d&eacute;cada de&nbsp;los ochenta?</span></span></li>
</ul>

<ul>
	<li><span style="font-size:22px;"><span style="font-family: verdana,geneva,sans-serif;">&iquest;Qu&eacute;&nbsp;<strong>consecuencias sociales</strong>,<strong> pol&iacute;ticas y econ&oacute;micas</strong>&nbsp;trajo la &quot;crisis de la deuda&quot; en pa&iacute;ses como Argentina?</span></span></li>
</ul>
]]></def>
	</definition>
</reaserch>
<activity title2="" visible="false" path="">
</activity></engine>