<?xml version='1.0' encoding='UTF-8'?><engine copy="Editorial Planeta" version="1" aprid="f13" title="Cronología de Colombia en la primera mitad &lt;/br&gt; del siglo XX" >
<section title="Presentación" path="CS_09_04_REC230_IMG01.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="1" >
<![CDATA[
<p>En la primera mitad del siglo XX, Colombia vivi&oacute; periodos caracterizados por las pugnas entre los partidos tradicionales, la presi&oacute;n de las clases obreras y campesinas por tener mejores condiciones de vida, y la violencia fratricida. Fue una &eacute;poca que estuvo atravesada por periodos claramente marcados desde el punto de vista ideol&oacute;gico y pol&iacute;tico. De manera intercalada, tendencias liberales o conservadoras se asentaron en el poder y se convirtieron en oponentes. Aquello gener&oacute; exclusiones que motivaron nuevas formas de violencia.</p>

<p>El objetivo de este ejercicio es reforzar tus conocimientos sobre los procesos pol&iacute;ticos que se desarrollaron en Colombia durante la primera mitad del siglo XX, a partir de la construcci&oacute;n de una cronolog&iacute;a en la que se identifiquen acontecimientos y personajes.</p>

<p>Antes de desarrollar el ejercicio, ten presentes las siguientes preguntas orientadoras:</p>

<ul>
	<li>&iquest;Qu&eacute; tan f&aacute;cil o dif&iacute;cil ha sido construir la naci&oacute;n colombiana?</li>
	<li>&iquest;Cu&aacute;les son las caracter&iacute;sticas de Colombia en la primera mitad del siglo XX?</li>
</ul>
]]></section>
<section title="Tarea" path="CS_09_04_REC230_IMG02.jpg" pathAmp="" image1Text="" zoom1="false" zoom2a="false" zoom2b="false" layout="0" >
<![CDATA[
<p>Para desarrollar el ejercicio necesitar&aacute;s los siguientes materiales; tambi&eacute;n es importante que sigas los pasos sugeridos:</p>

<p><strong>Material</strong></p>

<ul>
	<li>Hoja de c&aacute;lculo</li>
	<li>Cuaderno de estudio, libros de texto para consulta.</li>
	<li>Papel, l&aacute;piz, borrador, etc.</li>
</ul>

<p><strong>Procedimiento</strong></p>

<p>1.&ordm; Elabora un listado de los acontecimientos m&aacute;s significativos relacionados con la Hegemon&iacute;a conservadora, la Rep&uacute;blica liberal, los gobiernos conservadores y los gobiernos militares.</p>

<p>2.&ordm; Identifica los personajes que se destacaron en cada uno de los acontecimientos.</p>

<p>3.&ordm; Prepara una hoja de c&aacute;lculo. En la primera columna escribe las fechas que corresponden al desarrollo de cada acontecimiento, en la segunda columna el acontecimiento y en la tercera los personajes que participaron.</p>

<p>4.&ordm; Cuando termines de organizar la informaci&oacute;n, elabora un friso con todos los personajes y hechos que organizaste siguiendo una l&iacute;nea de tiempo. Para que el friso sea llamativo y claro, incluye fotos, dibujos o recortes de prensa.</p>
]]></section>
</engine>