<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera2">
			Universidades</p>
		<p class="normal">
			Las <span class="negrita">escuelas urbanas </span>y las <span class="negrita">escuelas catedralicias </span>primero, y las <span class="negrita">universidades </span>a partir del siglo XIII, surgieron como centros de formaci&oacute;n, pensamiento y cultura en el contexto del mundo urbano bajomedieval.</p>
		<p class="normal">
			El fin de estos centros&nbsp;del&nbsp;saber era formar a los futuros funcionarios y miembros de la administraci&oacute;n que habr&iacute;an de&nbsp;servir a las monarqu&iacute;as para gobernar sus reinos. Por otro lado, la <span class="negrita">alta burgues&iacute;a </span>enviaba a sus hijos con el fin de que adquiriesen los conocimientos necesarios para tomar las riendas de los negocios familiares.&nbsp;</p>
		<p class="normal">
			Las universidades nacieron como una <span class="negrita">corporaci&oacute;n de maestros y estudiantes </span>deseosos de escapar del control que la Iglesia ejerc&iacute;a sobre las escuelas catedralicias. Cada corporaci&oacute;n o universidad fijaba su calendario acad&eacute;mico y los estudios que se impart&iacute;an en sus aulas.</p>
		<p class="normal">
			En un primer momento, en las universidades se ense&ntilde;aban las siete artes liberales, dividas en trivio o <span class="cursiva">trivium, </span>y cuadrivio o <span class="cursiva">quadrivium</span>:</p>
		<p class="tab1">
			- <span class="negrita">Trivio</span>: gram&aacute;tica, ret&oacute;rica y dial&eacute;ctica.</p>
		<p class="tab1">
			- <span class="negrita">Cuadrivio</span>: aritm&eacute;tica, geometr&iacute;a, astronom&iacute;a y m&uacute;sica.</p>
		<p class="normal">
			Tambi&eacute;n se hac&iacute;an estudios de&nbsp;derecho, teolog&iacute;a, medicina, artes y matem&aacute;ticas. &nbsp;</p>
		<p class="normal">
			La larga duraci&oacute;n de los estudios hizo que solo la minor&iacute;a formada por nobles y miembros de la alta burgues&iacute;a se pudiese permitir enviar a sus hijos a estudiar.</p>
		<p class="normal">
			Las universidades&nbsp;m&aacute;s importantes fueron las de Par&iacute;s, Bolonia, Oxford, Salamanca, Heidelberg y Coimbra.&nbsp;</p>
		<p class="normal">
			Durante la baja edad media, se produjo el desarrollo de la <span class="negrita">escol&aacute;stica</span>. Sobre la base de los textos de la antig&uuml;edad, se planteaban una serie de interrogantes cuyo fin era llevar a una reflexi&oacute;n que permitiese extraer conclusiones.</p>
		<p class="normal">
			<span class="negrita">Santo Tom&aacute;s de Aquino</span> fue el m&aacute;ximo exponente de la escol&aacute;stica con su obra <span class="cursiva">Suma teol&oacute;gica </span>(1267). Defend&iacute;a que se pod&iacute;a conciliar el pensamiento filos&oacute;fico aristot&eacute;lico con la fe cristiana, mientras que&nbsp;<span class="negrita">Juan Duns Escoto</span>, disc&iacute;pulo de <span class="negrita">Guillermo de Ockham</span>, propon&iacute;a la total separaci&oacute;n entre <span class="negrita">fe</span> y <span class="negrita">raz&oacute;n</span>.&nbsp;</p>
	</body></html>