<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<!-- v : 10.10.8 -->
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
	
	
	<title></title>
	<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
	
	<SCRIPT SRC='../_js/common.js'></SCRIPT>			
	
	<link rel="stylesheet" type="text/css" href="../_css/common.css" />
	
</head>
<body>
		<p class="cabecera1">
			Objetivo</p>
		<p class="normal">
			El siguiente v&iacute;deo aborda el nacimiento de las universidades medievales para se&ntilde;alar la importancia que tuvieron estas instituciones en el desarrollo del pensamiento, la cultura y la t&eacute;cnica medievales. Esto permitir&aacute; a los alumnos comprender el papel central que deber&iacute;an ocupar estos centros del saber como motores del progreso de cualquier sociedad.</p>
		<p class="cabecera1">
			Propuesta</p>
		<p class="cabecera2">
			Despu&eacute;s del visionado</p>
		<p class="normal">
			Una vez visto el v&iacute;deo, te sugerimos iniciar un debate en torno al valor del centro universitario en el seno de la sociedad bajomedieval. Para ello, puedes plantear una serie de cuestiones que sirvan para estructurar el intercambio de pareceres:</p>
		<p class="tab1">
			- &iquest;Qui&eacute;nes promov&iacute;an la construcci&oacute;n de universidades durante la baja edad media? &iquest;Y en la actualidad?</p>
		<p class="tab1">
			- &iquest;Qui&eacute;nes eran los estudiantes que acud&iacute;an a las universidades bajomedievales? &iquest;Qu&eacute; diferencias y similitudes existen con los alumnos contempor&aacute;neos?</p>
		<p class="tab1">
			- &iquest;Pod&iacute;a un campesino de la baja edad media acceder a uno de estos centros? &iquest;Podr&iacute;a hacerlo hoy? &iquest;Por qu&eacute;?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;les eran los estudios propios de las universidades bajomedievales? &iquest;Cu&aacute;les son los estudios que hoy ofrecen estos centros?</p>
		<p class="tab1">
			- &iquest;Cu&aacute;l era el fin &uacute;ltimo de la universidad bajomedieval? &iquest;Y el de la contempor&aacute;nea?</p>
		<p class="normal">
			Por otro lado, y como actividad de ampliaci&oacute;n, te proponemos hablar a los alumnos sobre los goliardos medievales. Podr&iacute;as seguir la siguiente secuencia:</p>
		<p class="tab1">
			1. Escuchar un fragmento de la cantata <span class="cursiva">Carmina Burana</span> (1937) de Carl Orff.&nbsp;Te proponemos esta interpretaci&oacute;n dirigida por Andr&eacute; Rieu de la apertura de la composici&oacute;n, <span class="cursiva">Fortuna Imperatrix Mundi </span>[<a href="http://www.youtube.com/watch?v=FQXsQfph4Do&amp;feature=related" target="_blank">ver</a>].&nbsp;Se trata de una composici&oacute;n que puede resultar familiar a los alumnos. Comenta que la m&uacute;sica es una creaci&oacute;n relativamente reciente adaptada a unos versos medievales.</p>
		<p class="tab1">
			2.&nbsp;Leer y analizar&nbsp;la letra del primer fragmento de los&nbsp;<span class="cursiva">Carmina Burana </span>y relacionarla con el mundo bajomedieval [<a href="http://webs.ono.com/jgarciailla/doc/carmina.pdf" target="_blank">ver</a>].</p>
		<p class="tab1">
			3. Hablar sobre qui&eacute;nes eran los goliardos y qu&eacute; relaci&oacute;n tuvieron con aquellos versos y con la universidad de su tiempo.</p>
	</body></html>